#version: 0.2
§ Ù
Ø §Ù
Ù Ĭ
Ø§Ù Ħ
Ġ Ù
Ġ Ø§ÙĦ
Ø ±
Ø ª
Ù ħ
Ù Ĩ
Ø ©
Ø ¹
Ù Ī
Ø ¨
Ø ¯
Ø ³
" :
Ø Ń
ĠÙ ħ
Ù ĥ
Ø ¬
Ø £
Ù ĩ
, "
Ù Ĥ
a r
ĠÙ Ī
": "
" ,"
Ù ģ
Ø µ
Ø ·
l a
{ "
r o
b e
§ Øª
Ø §Øª
p ro
be l
la bel
pro b
9 9
} ,
Ø ´
Ø ®
Ġ Ø¨
ĠÙ ģ
ĠÙ Ħ
§ Ø±
Ø §Ø±
}, {"
ĠØ§ÙĦ Ùħ
ÙĬ Ø©
Ġ Øª
Ġ Ø¹
§ Ø
Ø §Ø
Ġ Ø£
Ù ī
Ø§Ù Ĩ
ĠÙģ ÙĬ
Ø Į
Ø ¥
Ø ²
ÙĬ ÙĨ
Ø§Ù ħ
ĠÙħ ÙĨ
ĠÙ ĥ
Ø °
Ø «
Ø ¶
Ġ ÙĬ
Ħ Ùī
Ù ĦÙī
ÙĬ Ø±
Ø º
e n
ĠØ§ÙĦ Øª
Ġ Ø³
§ Ø³
Ø §Ø³
Ø± ÙĬ
ÙĪ ÙĨ
ÙĪ Ù
ÙĪÙ Ħ
ĠÙĪ Ø§ÙĦ
Ġ Ø¥
Ġ ØŃ
§ Ø¨
Ø §Ø¨
ĠØ§ÙĦ Ø£
2 0
ÙĪ Ø±
Ø¯ ÙĬ
ĠÙĦ Ù
ĠØ§ÙĦ Ø¹
Ø§Ø ¡
ĠÙĦÙ Ħ
o n
Ùĩ Ø
ÙĩØ §
. \
ĠØ§ÙĦ ØŃ
Ħ ÙĬ
Ù ĦÙĬ
ĠØ¹ ÙĦÙī
ĠÙ Ĩ
Ø¨ ÙĬ
ĠÙ ĩ
§ Ø¹
Ø §Ø¹
§ Ø¯
Ø §Ø¯
Ġ Ø¬
ĠÙ Ĥ
en t
Ø§Ø± Ø©
u l
Ø§Ø ¦
Ø´ Ø±
ĠØ§ÙĦ Ø³
w ar
Ħ Ø©
Ù ĦØ©
§ ØŃ
Ø §ØŃ
war c
ul l
n ull
Ù İ
99 9
Ø¹ Ø¯
Ġ Ø®
Ø§Ù Ĭ
a t
ÙĪ Ùħ
Ø§Ù ģ
e r
0 0
Ø ¸
Ùħ Ù
Ø³ Øª
ÙħÙ Ħ
Ġ Ø±
ĠØ§ÙĦ Ùĥ
ĠØ§ÙĦ Ùģ
Ø ¢
i d
§ Ø¬
Ø §Ø¬
Ø§Ù Ĥ
Ùħ ÙĬ
Ø³ Ø§Ø±Ø©
Ġ Ø·
i n
Ġ Ø¯
â Ģ
Ù ĭ
ĠØ§ÙĦ Ø¬
Ø¨ Ø±
Ġ Øµ
Ø¯ Ø©
9 8
ĠØ£ ÙĨ
n Ø§ÙĦ
Ø¹ Ø±
ØŃ ÙĨ
Ġ 1
ĠØ§ÙĦ Øµ
Øª Ø±
Ġ (
ĠØ¨ Ø§ÙĦ
Ø¯ Ùħ
99 8
Ø¬ Ø±
ĠØ§ÙĦ Ø±
Ġ 20
Ġ Ø´
ÙĬ Ø
ĠÙħ ØŃ
ĠØ§ÙĦ ÙĨ
Ġ .
Ùħ ÙĨ
Ġ ØĮ
ÙĬ Ù
ĠØ¹ ÙĨ
2 2
o r
c on
ÙĪ ÙĤ
Ù ĳ
ÙĬÙ Ħ
ĠØ§ÙĦ ÙĤ
Ø± Ø©
ĠØ§ÙĦ Ø¥
e s
ĠÙħ Ø¹
ĠÙĥ Ø³Ø§Ø±Ø©
Ø§Ù ĥ
Ùħ Ø
, {"
9 7
Ø¹ Ø©
ÙĬØ §
Ø§Ù Ī
Ħ Ùĥ
Ù ĦÙĥ
ĠØ§ÙĦ Ø¨
ĠØ§ÙĦ Ø®
ĠØ§ÙĦ Ø¯
ÙħØ §
Ø± Ø¨
ÙĬ Ø¯
s h
Ø§Ø³ Øª
Ù Ģ
ÙĤ Ø©
ÙĨ Ø
ÙĬ Ùģ
ÙĨØ §
Øª Ùħ
2 1
ÙĪ Ø¯
con t
Ùĩ Ùħ
Ø§Ù ĩ
cont ent
Ùĥ Ø©
u r
i on
§ Øµ
Ø §Øµ
Ħ Ùħ
Ù ĦÙħ
Øµ ÙĨ
8 4
i c
Ġ Ø¢
\ "
ĠØ¥ ÙĦÙī
Ù ı
Ø± ÙĪ
ĠØ§ÙĦ Ø´
99 7
e t
3 0
Ġ -
Ø ¦
ÙĨ Øª
Ø° Ùĩ
Ø§Ø± Ø§Øª
9 6
3 1
a d
Ø· ØŃÙĨ
n Ùħ
ÙĪ Ø¨
Ø³ ÙĬ
Ø° Ø
Ø°Ø §
2 5
3 5
er s
ÙĪ ÙĬ
Ùħ Ø©
Ùĥ ÙĨ
Ù Ĳ
ĠØ£ ÙĪ
8 5
3 4
3 6
t y
ĠØ§ÙĦ Ù
ĠØ§ÙĦÙ Ħ
1 1
9 5
i f
Ġ Øº
2 4
Ø§Ø ²
8 6
8 7
Øµ Ù
ØµÙ Ħ
Ø¹ Ù
Ø¹Ù Ħ
Ø¨ÙĬ Ø¹
r e
2 6
Ø§Ø ¶
a l
Øª ØŃ
2 7
id ent
ident if
": {"
Ø·ØŃÙĨ Ø©
9 4
ĠØ§ÙĦ Ø·
Ø¨ Ø©
ÙĪ Ø¹
Ùģ ÙĬ
1 6
ÙĤ ÙĬ
ĠÙħØŃ Ø·
Ùĥ Ù
ÙĥÙ Ħ
ØŃ Ùħ
1 4
Ħ Ø
Ù ĦØ
Ġ Ø§ÙĨ
3 7
Ø³ Ùħ
Øª ÙĬ
1 5
ĠØ§ÙĦØª ÙĬ
a n
ÙĦØ §
ĠÙħ Ø
§ Ø®
Ø §Ø®
99 6
Ġ âĢ
ÙĨ ÙĬ
Ġ Ø´Ø±
ĠØª ØŃ
. .
1 7
Øª ÙĪ
Ø¯ÙĬ Ø¯
0 6
Ø§ÙĨ ÙĬ
ÙĨ Ø¯
Ø¬ Ùħ
0 5
Ùħ Ø±
ĠØ§ÙĦØŃ Ø¬Ø±
t h
§ Ø·
Ø §Ø·
0 4
ÙĬ Ø³
ĠÙħ Ø·ØŃÙĨØ©
e d
ÙĪ Ø¬
ÙĬ Ø¹
Øµ Ø±
at ion
ĠÙĪ Øª
Ø± Ùĥ
Ø³ Ù
Ø³Ù Ħ
0 7
p e
ĠÙħØŃØ· Ùħ
ÙĬØ± Ø©
ĠØ¨ ÙĨ
ĠØ§ÙĦ Ùĩ
ØµÙĨ Ø¹
Ġ Ø°
at e
Ø¯ Ø±
Ù Ĵ
ÙĪ Ùģ
1 2
Ø¹Ø¯ Ø§Øª
4 7
Ùĥ Ø³
ÙĢ ÙĢ
ĠØª Ø¹
Ø® Ø±
ĠÙħØ §
Ø³ Ø¨
ĠØ§ÙĦ Ø«
ÙĬ Ùħ
in g
ĠØ§ÙĦ ÙĪ
8 8
Ùģ Ø©
n Øª
Ùĥ Ø±
Ø§ÙĦ Ùħ
Ø¨ Ù
Ø¨Ù Ħ
t l
ur n
ĠØ¹ ÙĦÙĬ
ĠØ¢ ÙĦØ©
ĠÙĦ Ùħ
ĠØ§ÙĦ Ø°
5 7
ic ation
ĠÙĪ Ùħ
ty pe
ĠÙĦÙĦ Ø¨ÙĬØ¹
u id
Ø² ÙĬ
Ø« Ø±
Ùħ Ø§ÙĦ
Ġ Ø§Ø³Øª
Ø® Ø¯Ùħ
":" <
identif ication
u uid
} ,"
ØŃ Ø©
tl sh
Ø¨ Ø¯
ĠÙĦ Ø
ĠÙĦØ §
2 3
ĠÙħ Øª
4 6
Ø ¤
ĠØ§ÙĦÙħ ÙĨ
Øª Ø¨
ÙĤ Ø¯
ÙĪ Ø³
Ġ |
Ġ Ø«
Ħ Ø§Øª
Ù ĦØ§Øª
ØŃ ÙĤ
Ø§Ø± ÙĬ
t o
ĠÙĪ Ø£
8 3
t e
Ħ Ø§ÙĦ
Ù ĦØ§ÙĦ
n Ø£
": [
5 6
ĠÙĥ Ù
ĠÙĥÙ Ħ
ĠÙĩ ÙĪ
Ġ. .
n Ùĥ
ĠØ£ Ùĥ
Ħ Ø¨
Ù ĦØ¨
§ Ø´
Ø§Ø¯ Ø©
Ø §Ø´
> ","
B F
c e
1 0
ĠÙħ Ø®
ĠØ£ ÙĬ
a g
Ø§Ø¹ Ø©
Ùĩ Ø±
ØŃ Ø¯
Ø§Ø «
Ø§ÙĬ Ø©
Ùĥ ÙĪÙĨ
Ø§ÙĦ ÙĬ
B D
- %
ÙĪØ± Ø©
h t
9 3
ĠÙĩ Ø°Ø§
Ħ Ø³
Ù ĦØ³
ĠØ· ØŃÙĨ
h e
Ùģ Ø±
Ø¹Ø¯ ÙĬÙĨ
Ø® Øµ
ĠØ§ÙĦ ÙĬ
1 3
l o
Ø°Ùĩ Ø¨
Øª Ùĩ
ĠØª ÙĤ
Ġ P
Ġ :
Ħ Ùģ
Ù ĦÙģ
ĠØ§ÙĦØ£ Ø³
Ø· Ø©
ĠÙħ ÙĪ
4 4
6 7
ĠØ§ÙĦÙħ ÙĪ
Ùģ Ø¶
1 8
p p
en g
99 5
ĠØ§ÙĦÙĦ Ùĩ
Ø· Ø±
ÙĤ Ù
ÙĤÙ Ħ
Ùĥ Ø§Øª
Ġ M
ÙĨ Ø©
ÙĪ Ø
ĠÙĪØ§ÙĦ Ùħ
Ùħ ÙĥÙĨ
1 9
Ùĥ ÙĬ
s ent
ĠØª ÙĨ
ĠÙĥ Ø§ÙĨ
c o
2 8
Ø§ÙĨ ÙĬØ©
ĠØ§ÙĦÙħ ØŃ
sent en
ĠÙħ Ø³
i g
ÙĪÙĤ Ø¹
Ùĥ Ùħ
Ø§ÙĦ ÙĬØ©
ÙĪ Ø§Øª
ĠÙħ Ø¬
Ø³Øª Ø®Ø¯Ùħ
Ø±ÙĬ ÙĤ
ĠÙħ ØµÙĨØ¹
0 3
4 5
Ø¯ Ø¯
Ġ S
ĠØ§ÙĦÙģ Ùĥ
Ġ A
ĠØ§ÙĦ Øº
ĠÙĪ Ùĩ
t p
ĠØ§ÙĦ Ø´Ø±
Ø¯ ÙĬÙĨ
Ġ Ø²
Ġ.. .\
ĠÙĩ Ø°Ùĩ
Ġ \"
ĠØ¨ ÙĬÙĨ
ĠØ§ÙĦÙħ Øª
ÙĪ Øª
20 22
Ġ C
ÙĪÙĦ Ø©
Ø¹ Ø§Ø±
ĠØ§ÙĦØ³ Ø¹Ø±
Ø§Ùģ Ø©
Ø§ÙĦ Ø©
E F
ĠØ§ÙĦ Ø°ÙĩØ¨
Ø¨ Ø§Ø±
ĠØ³ ÙĬ
q u
Ø¹ Ùħ
Ø Ł
ĠØ¹ ÙħÙĦ
ÙĪØ §
ĠÙĩ ÙĬ
ĠØ¨ Ø±
Ġ Ø¶
Ø§Ùħ Ø©
Ø£ ÙĨ
ĠÙħ Ø±
ÙĤ Ø±
7 6
ÙĪ Ø§ÙĨ
Ùĥ Øª
he ad
3 3
5 5
c k
Ùģ Ø³
ĠØ® Ø§Ùħ
ĠØŃ ÙĬ
0 8
ÙħÙĬ Ø¹
ÙĨ Ø³
g et
es t
2 9
i s
Ø¬ Ø©
ĠÙĪ ÙĬ
ĠØ§ÙĦÙĥ Ø±Ø©
Ø¨ ØŃ
ĠÙĬ ÙħÙĥÙĨ
ÙĨ ÙĬØ©
ĠØ£ Ø³
Ġ Ø§Ø³
ĠÙĦ Øª
Ġ p
i es
Ø´ Ø§Ø±
ĠØ¨ Ø¹Ø¯
/ /
ÙĪ Ùĥ
n g
ag e
ÙĪÙĨ ÙĬ
Ġ Â
Ø¦ ÙĬØ³
Ġ s
Ùħ ÙĪ
0 9
ĠØ§ÙĦØ° ÙĬ
ĠØ§ÙĦ Ø¢
ĠØ® ÙĦØ§ÙĦ
ĠÙħ Ø¹Ø¯Ø§Øª
Ø±Ø¨ ÙĬØ©
ĠØ§ÙĦÙħ Ø±
ar a
Ġ 5
ht tp
Øµ ÙĪÙĦ
Ø· Ù
Ø·Ù Ħ
ĠØ¥ ÙĨ
: //
Ø® Ø¯
Ø« ÙĬØ±
Ġ m
ØŃ ÙĬ
7 5
ÙħÙĨ Øª
Ø§ÙĪ Ù
Ø§ÙĪÙ Ħ
Ø¬ Ùĩ
i ty
4 3
6 6
h ar
Ùħ Ø¯
or d
ĠØ§ÙĦØ¹ ÙħÙĦ
ĠØ° ÙĦÙĥ
ÙħÙĬ Ù
ÙħÙĬÙ Ħ
Ø¥ ÙĨ
x t
ĠØ´Ø± ÙĥØ©
Ġ 3
ÙĬ Ùĥ
ÙģØ¶ Ù
ÙģØ¶Ù Ħ
ĠØ§ÙĦ Ø²
Ø¹ Ø¶
ÙĬ Ø¨
ĠØ§ÙĦ Ø§ÙĨ
ĠÙħ Ø³Øª
ÙĬ Øª
Ġ20 22
ĠØ³ ØŃÙĤ
t ar
Ø®Ø¯ Ø§Ùħ
ĠØ§ÙĦØ³ ÙĬ
l e
b lo
Ø± Ø¶
ĠØª Øµ
at a
p la
ÙĪ Ø¹Ø©
ate g
v ers
ateg or
http s
Øª Øµ
7 4
Ø§Ùħ Ù
Ø§ÙħÙ Ħ
Ùĩ Ø¯
Ø« Ù
Ø«Ù Ħ
Øª Ø¯
Ø² Ø©
re c
ĠÙħ ØµØ±
} }
0 1
n ÙĪ
ĠØª Ùħ
Ġ 4
A A
c ategor
ÙĪÙĨ Ø©
ing s
ĠÙħ ÙĤ
Ø± Ø¯
Ø§Ø °
m et
ĠØ³ Ø¹Ø±
re f
sh a
ÙĪ ÙĬØ©
i ed
Ħ Ø§Ùħ
Ù ĦØ§Ùħ
Ø± ÙĤ
ÙĪØ¯ ÙĬØ©
te xt
eng th
ur i
har m
Ø§ÙĨ Ø©
d ate
d ig
la ng
al ity
ĠØ§ÙĦØµ ÙĬÙĨ
ĠØ¨ Ø¯
ĠØ£ Ùħ
a c
Ø³ Ø©
l ength
Ø° ÙĦÙĥ
f ul
u age
blo ck
Øª Ù
ØªÙ Ħ
ĠÙĪ ÙĤ
Ø³ Ø§Ø±Ø§Øª
qu ality
vers ion
ĠØ£Ùĥ Ø«Ø±
Ø§Ø¦ ÙĬ
lang uage
tar get
ĠÙĬ Ø¹
rec ord
Ġ T
categor ies
pla in
ÙĪ Ø±ÙĬ
war n
ad ata
head ers
con version
ref ers
dig est
senten ce
harm ful
] }}
met adata
warn ings
identification s
" },"
identif ied
Ø¬ Ù
Ø¬Ù Ħ
Ø¹ Ø¨
Ġ Ø§Ø¨
Ø§Ø¦ ÙĬØ©
ĠØ§ÙĦÙĩ ÙĨØ¯
ĠÙģ Ùī
co m
ĠØª Ø±
99 4
ĠØ§ÙĦØ¹ Ø§ÙĦÙħ
ĠÙĪ Ø¨
ĠÙĪ Ø³
ĠØµ ÙĨ
":[ {"
w w
ĠØ§ÙĦØ£ Ùħ
Ø±ÙĪ Ø·
ØŃ Ø±
âĢ Ŀ
ĠØ§ÙĦÙħ Ø¹
ĠÙĪ Ù
ĠÙĪÙ Ħ
6 5
ĠÙĦÙĦ Ùħ
Ùĳ Ùİ
ĠØ§ÙĦÙħ Ø³
ĠØ§ÙĦØª Ø¹Ø¯ÙĬÙĨ
a s
7 7
Ø¨ Ø§Øª
ĠØ§ÙĦØ³ Ø¹
Ø±ÙĬ Ø§Ø¶
} ]}}
Ġ /
Ġ .\
Ø¬ Ø§Ø±
ĠØ§ÙĦÙĬ ÙĪÙħ
ĠÙĪ Ùĥ
ĠÙĪØ§ÙĦ Øª
Ø£ Ø³
o o
ĠÙħ Øµ
ÙĪ Ø¯Ø©
ĠÙĤ Ø¯
ĠØ¨ Ø´
i t
0 2
ĠØ¨ Ùħ
ĠØŃÙĬ Ø«
8 1
ĠØ¹ Ø§Ùħ
ĠØ¨ Ù
ĠØ¨Ù Ħ
ĠØ¹ Ø¯Ø¯
ÙĦÙĬ Ùħ
ÙĪ Ø²
8 9
Ġ 2
Ùģ Ø¹
Ø® Ù
Ø®Ù Ħ
Ø¨ Ø
ĠØª Ø³
Ġ Ø§ØŃ
6 4
o u
Ø¨Ø §
ÙĪÙħ Ø§Øª
ĠØ§ÙĦØª Ø¹
ĠØ§ÙĦ Ø§Ø³
Ø¸ ÙĬÙģ
ÙĪ Ùī
ĠØŃ Ø¬Ø±
§ Ø©
Ø §Ø©
- -
Ø§Ø¨ Ø©
ĠÙħ Ø´
Øª Ùī
Øµ Ø©
Ø² ÙĬØ¯
ĠÙħ Ùĥ
ÙĤ Ø·
Ø§Ùħ Ø¬
Øª ÙĩØ§
ĠØ§ÙĦÙħ Ø³Øª
Ø§ÙĦ Ø§Øª
ÙĨ ÙĤ
ĠØª Ø¯
ÙĪ Ø©
Ø±ÙĬ Ø¯
ÙĪÙĦ ÙĬ
Ġ th
Ø§ÙĨ Ø§Øª
Ħ ÙĬØ©
Ù ĦÙĬØ©
ĠØª Ø´
ĠØ§ÙĦ Ø§Ø³Øª
Øµ Ùģ
Øº ÙĬØ±
Ùĥ ÙĬØ©
i l
nÙĥ Ø³Ø§Ø±Ø©
a m
Ġ Ø§ÙĪ
6 3
Ġ Ø§Ø®
Ġ ÙĬÙĨ
ÙĬ Ø§Øª
ĠØ¨ ÙĬ
ĠÙĬ ÙĤ
Ø· Ø¨ÙĬ
ĠØ¨ Øª
Ġ Ø¯ÙĬ
Ø¯ÙĬ Ø¯Ø©
Ġ f
Ø§ÙĤ Ø©
00 00
Ø³ Ø§Ø¨
ĠÙħ Ø¯
" ]
":[ "
"] ,"
ĠØ¹ Ø¨Ø¯
ĠØª Ø£
A D
ĠØ£ Ø¨
a b
ĠÙĬ Øª
ĠÙĦ Ùĩ
ĠÙħØ® Ø±ÙĪØ·
Ø¬ Ø§Øª
ĠØ§ÙĦÙħ ÙĨØª
§ Ø¯ÙĬ
Ø §Ø¯ÙĬ
ĠØ® Ø·
Ġ c
ĠØº ÙĬØ±
ĠØ§ÙĦÙħ ÙĤ
ÙĪ Ø§Ø±
ÙĨ Ø§Ø¡
Ġ ,
Ø¹ ÙħÙĦ
ĠÙĥ ÙħØ§
Ø± Ø³
Ø§Øµ Ø©
ĠØ§ÙĦØŃ Ø¯ÙĬØ¯
ic e
8 2
ĠâĢ ľ
t er
Øº ÙĬØ±Ø©
ÙĪ Ø§Ø¹
nØ§ÙĦ Ùħ
Ø¬ Ø¨
ĠØ§ÙĦ Ø¨ÙĬ
ĠØ¬ ÙħÙĬØ¹
ĠØ§ÙĦØ¹ Ø±Ø¨ÙĬØ©
Ġ d
A F
ĠØ§ÙĦÙħ ØªØŃ
Ø´ Ø©
Ø¨ ÙĬØ©
ï »
ĠÙĦ ÙĬ
ĠØ§ÙĦÙģ ØŃÙħ
Ġ 6
ÙĤ Ø§Øª
Ø§ØŃ ÙĪÙĨØ©
ÙĦÙĬ Ù
ÙĦÙĬÙ Ħ
Ø¶ Ø¹
ÙĨØª Ø§Ø¬
ĠÙĤ Ø¨ÙĦ
3 9
Ø¸ Ø§Ùħ
Ùĩ Ù
ÙĩÙ Ħ
or t
ĠâĢ ĵ
Ġ B
3 8
ĠÙĥ Ø¨
ÙħÙĬ Ùħ
ĠØ¬ ÙĨ
Øª Ø²
ĠÙĪ Ø§ØŃ
Ø§Ø º
Øª Ùĥ
Ø¹Ø± Ùģ
Ġ. ..
Ø· Ø¨
5 4
Ø§Ø¦ Ù
Ø§Ø¦Ù Ħ
Ġ G
ĠÙĬ ØªÙħ
Ø¯ÙĬ Ø«
ĠÙĪ Ø¬
Ġ Ø§ÙĬ
ĠÙĪ ØŃ
ï ¿
ï¿ ½
) \
ĠÙħ Ù
ĠÙħÙ Ħ
n Ø§ØŃ
s t
ÙĤ Ùħ
Ø§Ø³ Ø©
ĠÙħ ÙĪÙĤØ¹
ĠÙĪ Ø¹
Øª Ùģ
ĠØ¹ Ùħ
Ġ20 21
A C
Ġ o
ĠØ§ÙĦÙħ Ø¬
ĠØª Ø¬
Ħ ÙĤØ©
Ù ĦÙĤØ©
Ġ Ø§Ø¹
ĠÙĬ ÙĪÙħ
ÙĥØ³ ÙĬØ±
ĠÙĥ Ø³Ø§Ø±Ø§Øª
ĠØ· ÙĨ
ĠØ§ÙĦÙħ ØŃÙħ
ĠÙĪØ§ÙĦ Ø£
Ø§Ø±ÙĬ Ø®
ĠØ§ÙĦÙħ Ø®
ÙĬØ± ÙĬ
Øª Ø§Ø¨
ÙĪ Ø·
ĠØ§ÙĦÙĤ Ø±
ĠØ¹ÙĦÙĬ Ùĩ
ĠÙħØŃ ÙħØ¯
Ø® ÙĪØ±
Ø¯Ùħ Ø©
Ø§ØŃ Ø©
ĠØ¨ Ùĩ
Ø² Ù
Ø²Ù Ħ
ÙĬ Ø²
ĠÙĬ ØŃ
Ġ H
ĠØ¹ Ù
ĠØ¹Ù Ħ
or e
Ø³ Ø±
Ø¯ÙĬÙĨ Ø©
Ġ F
c es
ĠØ§ÙĦØ³Ø¹ ÙĪØ¯ÙĬØ©
Ġ D
Ġ L
8 0
Ø± Ø¨ÙĬ
an d
ĠØª Ø±Ùĥ
ĠØ§ÙĦ Ø¨Ø±
ÙĢÙĢ ÙĢÙĢ
Ø ¡
Ø´ Ùģ
ÙĬ Ø¬
Ø± Ùģ
: \
Ġ Ø§Ø±
Ġ w
ĠØ¨ Ø¹Ø¶
Ø§Ø¦ Ø±
ĠØŃ ØªÙī
r ice
ĠØ£ ÙģØ¶ÙĦ
ĠØ£ Ùģ
Øª Ø¹
ĠÙĪ ÙĨ
Ġ Ø§Ùħ
ĠØ§ÙĦ Ùī
Ø±ÙĬ Ùħ
Ø¯ Ùī
ĠØ§ÙĦÙħØªØŃ Ø¯Ø©
ĠÙģ Ø±
ĠØ¹ÙĨ Ø¯
Ø§Øµ Ù
Ø§ØµÙ Ħ
A E
Ġ Ø§Øª
ĠØ³ Ø¨
5 3
o w
Ħ Ùĩ
Ù ĦÙĩ
ĠØ¨Ø´ ÙĥÙĦ
Ø§Ø¡ Ø©
Ġ I
ĠÙĪ ÙħÙĨ
4 1
Ø¹Ø± Ø¶
nØ§ØŃ ØµÙĦ
Ø§Ùħ Ø¹Ø©
ÙĬÙĨ Ø©
Ø´Ø± ÙĪØ¹
999 7
Ùģ Ø§Øª
ĠÙĦ Ùĥ
ĠØ¨ Ø£
ĠØ¯ Ø±
ĠÙĥ ÙĬÙģ
Ø¬Ùħ ÙĪØ¹Ø©
ĠØ§ÙĦ Ø§Øª
ĠØ¹ÙħÙĦ ÙĬØ©
9 1
ĠØ£ÙĬ Ø¶
ĠØ³ ÙĨ
ĠØ¹ Ø¨Ø±
ĠØŃ ÙĪÙĦ
c h
ĠØ¨ ØŃ
ØªØ± ÙĨØª
ĠØ¨Ø§ÙĦ Ùħ
Ø§ØŃ ÙĨ
ĠØ§ÙĦØ¹ Ù
ĠØ§ÙĦØ¹Ù Ħ
Ø®Ø± Ùī
ĠÙĤ Ø·
Ø§ÙĬ Ø±
n Ø¥
Ø±ÙĬ ÙĤØ©
Ø§ÙĬ Ø§Øª
Ġ Ø§Ùģ
ÙĪ ÙĬØ±
Øª Ø§Ø¬
Ġ E
n Ø¨
Ø® Ø·
Ø§Ø¹ ÙĬ
ĠÙħ Ø«ÙĦ
Ġ R
Ø§Ø¹ Ø¯
ĠÙĦ Ø£
ÙĪØ± Ø¯
ĠØ¨ ÙĬØ¹
ĠÙĪ ÙĦØ§
Ø³ Ø·
ĠÙĪ Ø¥
Û Į
Ø´ ÙĬ
c t
9 0
ĠØ¥ Ø°Ø§
ÙĨÙĤ ÙĦØ©
Ø¹ ÙħØ§ÙĦ
l i
Ø§Ø¹ ÙĬØ©
ĠØ§ÙĦ Ø¶
Ø Ľ
ÙĪ Ø¶
Ø· Ùģ
ĠØª Øª
ÙĤÙĬ ÙĤ
Ġ W
Ġ in
999 6
Ø¯ÙĬ Ùħ
ĠØ¬ Ø¯
Ùħ Ø§Ø±
ØµÙĨ ÙĬØ¹
ĠÙĪ Ùģ
ĠØ§ÙĦØµ Ø®ÙĪØ±
Ùħ ÙĬØ©
u s
Ġ b
ĠØ§ÙĦØª ÙĨ
Ġth e
Ġ1 0
Ø± Ø¬
3 2
Øº Ø©
ĠØ§ÙĦÙħ Øµ
Ø´Ø± ÙĥØ©
Ø¹ ÙĬ
Ø¬ Ø²
Â »
ÙĨ Ø§ÙħØ¬
Øª ÙĤ
ĠØ§ÙĦØª ØŃ
u n
ÙĪØ± ÙĬØ©
ĠÙħØ ¤
ĠØ· Ø§ØŃÙĪÙĨØ©
Ø§ÙĨ Ø¹
Ø·Ø¨ÙĬ ÙĤ
Ø¸ Ø±
ĠØ¹ Ø§ÙĦÙĬØ©
Ø§Ø³ ÙĬ
D B
ĠØ§Ø³Øª Ø®Ø¯Ø§Ùħ
Ø¦ Ø©
n ÙĨ
e l
ĠØ§ÙĦØ¥ ÙĨ
Ø§ÙĨ ÙĬØ§
Ø§Ø³ ÙĬØ©
999 5
7 8
Øµ Ø¯
ĠÙħ Ø§Ùĥ
ĠÙĪ Ø²
ĠÙĬ ÙĥÙĪÙĨ
Ø³ÙĦ Ø§Ùħ
Ø´Ø± Ø©
ĠÙħ Ø·
ÙĪ Øµ
Ù į
ÙĨ Ø§Ùĥ
ĠØ£ ØŃØ¯
ĠÙĨ ÙĤ
Ø±ÙĬÙĤ ÙĬØ§
ÙħÙĬ Ø²
Ħ ÙĤ
Ù ĦÙĤ
ÙĦÙĥ ØªØ±
Ġ Ø§Ùĥ
Ø® Ø¨Ø§Ø±
n Ø³
Ø¨ ÙĨ
ĠÙĪ Ø±
f a
âĢ ı
ĠØ¬ÙĨ ÙĪØ¨
sh ort
9 2
ĠÙĤ Ø±
F D
ï º
Ø§ÙĤ Ø¹
ĠØ¨ Ùĥ
4 8
ĠØ¨ ÙĪ
senten ces
ĠØ³ Øª
ĠØ§ÙĦØ¯ ÙĪÙĦ
ĠØ§ÙĦÙħ Øº
ĠÙħÙĨ Øª
ĠØ§ÙĦØ¹ Ø§Ùħ
B E
Øª Ø¨Ø±
Ø§Ø¹ Ø§Øª
6 8
Ġ 7
ĠØ§ÙĦÙħ Ø´
ÙĬØ ¦
ĠÙĤ Ø§ÙĦ
ØŃÙħ Ø¯
ĠÙĪÙĩ ÙĪ
ĠØ± Ø¦ÙĬØ³
ĠØ£ÙĨ Ùĩ
ĠØ§ÙĦØ¬ Ø²
ĠÙĦÙĦ Øª
4 2
n ÙĬ
Ùģ Ù
ÙģÙ Ħ
Ø§Ø¬ ØªÙħ
Ø§Ø¦ ÙħØ©
Ùħ Ø³
Ġ a
Ùħ Ø§ÙĨ
ĠÂ «
Ùħ Ø¹
ÙħÙĦ ÙĥØ©
ĠØ£ Ø¯
Ġ Ø²ÙĬ
n ÙħÙĨ
Ø§Ø± Ø³
ÙĪ Ø§ÙĦ
v e
Ġ20 20
Øº Ø·
ØŃ ÙĪÙĤ
ĠØª Ùģ
ĠØ¨ ÙĩØ§
/ %
ĠØ§ÙĦÙħ Ø¯
Ø§Ø¨ Ø¹
n ØŃ
4 9
ÙĬÙĨ ÙĬ
Ø¶ Ø±
ÙĦØ³ ÙĦØ©
Ø§Ø¬ Ùĩ
ØŁ \
ÙĦÙĥ ÙĨ
ĠØ« Ùħ
Ø¯Ùħ Ø§Øª
ÙĪ Ø§Ø¡
ĠØ§ÙĦØ£ ÙĪÙĦ
ĠØ§ÙĦØµ ÙĨ
ĠØ§ÙĦ Ø±ÙĬØ§Ø¶
Ù ł
Ø§ÙĬ Ø
Ø§ÙĬØ §
Ø¬ Ø§Ø±Ø©
ĠØ´Ø± ÙĥØ§Øª
ĠÙģ Ø¥ÙĨ
ĠØª Ø¹Ø¯ÙĬÙĨ
Ø§Ø¯ Ø±
ĠØ§ÙĦÙħ Ø²ÙĬØ¯
ĠØ± Ø³
ww w
ÙĪ ØŃ
Ø§Ø± Ø¬
Ø· ÙĤØ©
Ø¹ ÙĨ
ĠØ¨ Ø·
ĠØª Ø³ØªØ®Ø¯Ùħ
Ø±Ùĥ Ø²
Øº Ø±
Ø¶ Ø§ÙģØ©
Ø¯ÙĬ ÙĪ
ÙĬ Ø§Ø±
Ø¶ Ù
Ø¶Ù Ħ
E D
Ġ [
n Ùģ
Ø¨ Ùĩ
Ø¬ Ø¯
ĠÙĨ ÙĪØ¹
Ġ h
Ø§ÙĦ ØŃ
Ùħ Øª
Ġ1 00
ĠØ§ÙĦÙģ Ø±
ÙĥÙĦ ÙģØ©
Ø§ÙĨ ÙĪÙĨ
Ùĥ Ø
ÙĥØ §
Ø³ ÙĨ
r u
Ùĩ Ø±Ø¨
5 0
Ġ Ø¸
ĠØ³ ÙĦØ³ÙĦØ©
98 7
Ø¯ Ø«
Ġo f
ĠØ° Ø§Øª
Ø§ÙĨ Ø
Ø§ÙĨØ §
h at
ĠÙĥØ§ÙĨ Øª
ĠÙĦÙĦ Ø£
5 8
Ġ Ø§ÙĤ
ĠØ§ÙĦØ¨ Ù
ĠØ§ÙĦØ¨Ù Ħ
ĠØ§ÙĦØ¬ ÙĬØ±ÙĬ
ĠØª ÙĥØ³ÙĬØ±
ĠØ§ÙĦÙħ Ø¤
ĠØ§ÙĦÙħ ØµÙĨ
ĠØ¯ ÙĪÙĦ
n Ù
i a
ĠØ§ÙĦØ¢ ÙĨ
ĠÙĪ ÙĦÙĥÙĨ
i m
âĢ Ĥ
Ø® Ø§Ùħ
nÙ Ħ
Ø¨ØŃ Ø«
ĠØªØŃ ÙħÙĬÙĦ
ĠØ§ÙĦØ± ÙħÙĦ
ĠØ§ÙĦØª Ø¯
Ùĥ Ø§ÙĨ
n ÙĤ
ĠØ§ÙĦÙħ Ø³ØªØ®Ø¯Ùħ
ĠÙħ Ø¬ÙħÙĪØ¹Ø©
Ø§ÙĦ Ø¬Ø©
Ø³Ø¨ Ø¨
ĠØª ÙĪ
ĠØµÙĨ Ø¹
Ġ and
ĠØ§ÙĦØ´Ø± ÙĥØ©
ĠØ¢ ÙĦØ§Øª
Ø° ÙĬØ©
Ġ to
Ø§Ø¦ Ø¯
ĠÙĦ Ø£ÙĨ
Ø§Ø± ÙĬØ©
Ø² Ø±
ĠØ§ÙĦØ± Ø¦ÙĬØ³
ĠØ§ÙĦØ¨ ØŃ
Ħ Ø§Ø«
Ù ĦØ§Ø«
ÙĥØª ÙĪØ±
ĠØ§ÙĦÙħ Ø¹Ø¯Ø§Øª
ĠØ¬ Ùĩ
ĠÙħØŃØ· Ø©
Ø³ ÙĬÙĨ
Ø§Ùħ ÙĦØ©
ĠØ§ÙĦØ¥ ÙĦÙĥØªØ±
ĠØ§ÙĦØŃ Ø±
7 3
Ø¹ÙĦ ÙĪÙħØ§Øª
ÙĪÙĬ Øª
Ø§ÙĦ Ùĥ
Ġ N
ĠÙĨ Ø³
ĠØ§ÙĦØª ÙĤ
7 1
ĠØ£ ØŃ
4 0
ĠÙĦ Ø¥
Ø¨ Ø¹
ĠÙĨ ÙģØ³
n Ø¢
Ġ n
d e
Ø·Ø± ÙĤØ©
o l
ÙĬ Ùĩ
o m
Ø¬ ÙĬÙĦ
Ø¯ Ø§Ø±Ø©
ĠØ¬ Ø¯ÙĬØ¯
Ø¹ Ø¨Ø©
nØ§ÙĦ ØŃ
ĠØªÙĨ Ø¸ÙĬÙģ
7 0
99 3
ĠØ§ÙĦÙħ ÙħÙĦÙĥØ©
ĠØ§ÙĦ ÙĪÙĤ
e w
Ùħ Ùĩ
ÙĬØ§ Ø©
ĠØ§ÙĦÙĪ Ø·
Ø¸ Ø©
Ø¨ Ø§Ø¨
Ø±ÙĬ Ùģ
ĠØ§ÙĦ Ø§Ùħ
Ġ t
ĠØµ ØºÙĬØ±Ø©
r a
ĠÙģÙĬ ÙĩØ§
ĠØ£Ùģ Ø±ÙĬÙĤÙĬØ§
Ø± Ø£
ĠØ§ÙĦØ® Ø§ØµØ©
ĠÙĦÙĦ ØŃ
ÙĬ Ø§ÙĨØ©
ĠØ¥ ÙĦØ§
ĠØª ØµÙĨÙĬØ¹
Ø¹ ÙĦÙī
ÙĬ Ø·
Ġ O
ĠØ£ ÙĪÙĦ
ĠØ§ÙĦØ® Ø§Ùħ
ÙĪÙħ Ø©
. ","
ÙĬÙĨ Ø§Øª
7 2
ĠØ¥ ÙĨØªØ§Ø¬
7 9
Ø§ÙĦ Ø¨
ĠØ¥ ÙĦÙĬ
ĠØªØµ ÙħÙĬÙħ
ĠÙģ ÙĤØ·
Ġ g
ĠØ§ÙĦÙħ Ø·
ĠØ§ÙĦ ÙĪÙĦ
Ø¸ Ùħ
Ġ )
ĠÙĬ Ø¯
ĠØŃ Ø³Ø§Ø¨
Ġ 8
ĠÙĦ ÙĩØ§
999 4
ÙĪ ÙĬÙĦ
Ø¬ ÙĨ
ĠØ§ÙĦØ¯ Ø±
ĠØŃ ÙĤ
ÙĪ Ø§Ø¨
Ġ 25
ĠØµ ÙĪØ±
Ø² Ø§Ùħ
ĠÙĪ ÙģÙĬ
ĠØ§ÙĦ Ø§ØŃ
Ø§Ø¬ Ø±
ÙĪÙĦ ÙĪØ¬
Ø± Ø§ÙĤ
ĠØª ÙĥÙĪÙĨ
ĠØ§ÙĦÙĤ ÙĬ
Ùħ Ø¨Ø±
ĠÙĦ ÙĪ
Ġ #
ĠØ¢ Ø®Ø±
âĢ ¦
6 9
ĠÙĦ ÙĨ
ĠÙĪÙĩ ÙĬ
ĠP rice
ĠØ§ÙĦØŃ ÙĦÙĤØ©
Ø§Ø´ Ø©
Ø§ÙĦ Øª
Ø§ÙĦ Ø«
ÙĦÙĬ Ø§Øª
Ø¹ Ø§Øª
ĠØ§ÙĦØª Ø³
ĠØ¬ Ø¯ÙĬØ¯Ø©
Ø§Ø® Ù
Ø§Ø®Ù Ħ
ÙĨ ÙĬÙĨ
ĠØ¨ Ø¥
ĠÙĬ Ø¬Ø¨
Ùĥ ÙĪ
ĠÙĪØ§ÙĦ ØŃ
5 1
ĠÙĩ ÙĨØ§Ùĥ
Ø±ÙĬ Ø¨
ĠÙħØ³ ØŃÙĪÙĤ
Ø§Ø¯ ÙĬØ©
F C
Ġ| --
ĠÙħ Ø¨Ø§
ĠØ§ÙĦ Ø§ÙĤ
Ø§Ø³Øª Ø®Ø¯Ø§Ùħ
Ø¶ ÙĪØ¹
Ø± Ø§Øª
ÙĬ Ø´
Ø§Ø¦ ÙĤ
E B
ĠØ§ÙĦØ± ÙħØ§ÙĦ
in e
ĠØ§ÙĦØ¹ Ùħ
ĠØ· Ø±ÙĬÙĤ
ĠØ¨ Ø£ÙĨ
Ø§Ø³ Ùħ
Øº ÙĬ
ĠÙĦ ÙĥÙĨ
Ø¨ Øª
A B
ĠÙģÙĬ Ùĩ
5 9
ĠØ§ÙĦÙħØµÙĨ Ø¹Ø©
e b
ĠÙĪØ§ÙĦ ØªÙĬ
Ùĩ ÙĬ
Ġ e
n ÙģÙĬ
ĠØ§ÙĦØª ÙĪ
ØªÙĦ ÙģØ©
ĠØ§ÙĦØ¹ Ø¯ÙĬØ¯
ĠØ§ÙĦÙħ Ù
ĠØ§ÙĦÙħÙ Ħ
ĠØªØŃ Øª
Ø¹ Ø§Ø¯Ø©
ĠØ£ Øµ
Ø§ÙĨ Øª
Øµ Ùī
ĠØ£ Ø®Ø±Ùī
ĠØ§ÙĦØ£ ÙĪ
ÙĪ Ø¯ÙĬ
ĠØ§ÙĦÙħ Ùĩ
99 99
ĠØ§ÙĦØ¥ Ùħ
ĠØŃ Ù
ĠØŃÙ Ħ
Ø§Ø± Ø¯
ĠÙħØª ÙĨÙĤÙĦØ©
ĠØ£ÙĬØ¶ Ø
ĠØ£ÙĬØ¶Ø §
ĠØ§ÙĦÙħ ÙĪÙĤØ¹
ĠÙĬ Ø³
ĠØ§ÙĦØ³ Ù
ĠØ§ÙĦØ³Ù Ħ
Øµ Ø§ÙĦ
ÙĪÙģ ÙħØ¨Ø±
Ùĥ Ø«Ø±
ĠÙĨ ÙĤÙĦ
Ø¯ÙĬ Ù
Ø¯ÙĬÙ Ħ
ĠÙĬÙħÙĥÙĨ Ùĥ
ĠØ¨Ø± ÙĨØ§ÙħØ¬
ĠØ§ÙĦØµ Ùģ
ĠØ¨ ÙĨØ§
ĠØŃ Ø±
ĠØ§ÙĦÙĨ ØŃ
ĠØ£ Ø´
Ø§Øª Ùģ
Ø¯Ùħ Ø
Ø¯ÙħØ §
5 2
ÙĨ Ùī
ÙĪ Ø«
ĠØ§ÙĦØ£Ùħ Ø±ÙĬ
a y
6 0
ĠØ± ÙĤÙħ
6 1
Ġ 0
ĠØ§ÙĦÙħØŃÙħ ÙĪÙĦ
Ø¨ Ø³
Ø£ Ø©
Ø° ÙĬ
u m
ĠØ´ Ø®Øµ
Ġ Ø±ÙĬ
ĠÙħ ÙĦÙĬ
Ø§Ø° Ø
Ø§Ø°Ø §
ĠØª Ø®
Ø§Ùĩ Ø¯
Øµ ÙĪØ±
Ø¨Ø¯ Ø£
ÙĬØ± Ø§ÙĨ
ĠØ¹ÙĦÙĬ ÙĩØ§
ĠÙĦ Ø¯ÙĬ
Ø§Ø³ Ø¨
ÙĨ Ø§ÙĨ
n G
ĠØ¬ Ø±
ĠÙħ Ùģ
ĠØ¨ ÙĤ
ĠØ§ÙĦØ¨ØŃ Ø«
ĠØ£Ø³ Ø¹Ø§Ø±
ĠÙĪ ÙĤØ¯
ï¿½ \
i r
Ġ â
ĠÂ »
ĠÙħ ÙĬ
ĠØ§ÙĦØ« Ø§ÙĨÙĬ
ĠÙĪ Ø°ÙĦÙĥ
ĠØ§ÙĦØ£ ÙĨ
97 4
Ġ 30
ĠØ§ÙĦØ¥ Ø³ÙĦØ§Ùħ
Ø³ÙĬ ÙĤ
ĠÙĪØ§ÙĦ Ø¥
f oo
ĠØ³ Ø§Ø¹Ø©
ĠØ§ÙĦØ´Ø± ÙĥØ§Øª
Ø±ÙĪ Ø¶
Ø§Ø¨ Ù
Ø§Ø¨Ù Ħ
ĠÙħÙĨ ÙĩØ§
999 8
ÙĪØ¨ Ø©
ĠØ§ÙĦÙĨ Ùģ
d f
ĠØ® Ù
ĠØ®Ù Ħ
hat s
Ø§Ø¨ Ø³
Ø¨ ÙĬØ±
Ġ20 16
ÙĦÙħ Ø©
Ġ20 19
ÙĬØ¦ Ø©
ĠÙħ Ø´Ø±ÙĪØ¹
ĠM ore
Øª ÙĦÙģ
Ø¸ ÙĩØ±
ĠØ§ÙĦØ¹ Ø§ÙħØ©
ĠÙĥØ¨ ÙĬØ±Ø©
ĠØ¯ ÙĪÙĨ
999 0
Ġ y
ĠØ¨ Ø¬
ÙĤÙĬ ÙĤØ©
ĠØªØ£ Ø«ÙĬØ±
foo ter
Ø§Ø¦ Ùģ
ĠÙĨ Ø¸Ø§Ùħ
ĠÙĤ Ø³Ùħ
ĠÙĤ ÙĬ
r i
Ø· ÙĦØ¨
ĠØª Ø·Ø¨ÙĬÙĤ
Ø§Ø³ Ø§Øª
Øº ÙĬÙĦ
ĠÙĥØ¨ ÙĬØ±
Ø·Ùģ Ø§ÙĦ
ĠØ® Ø¯ÙħØ©
ĠÙĥ ØªØ§Ø¨
.. .\
ĠÙĪØ§ÙĦ Ø¹
ĠØ§ÙĦØ¥ÙĨ ØªØ±ÙĨØª
ĠØ§ÙĦØª Ùģ
ĠØ§ÙĦÙĥ Ø«ÙĬØ±
Ø§Øµ ÙĬÙĦ
ĠÙĦ Ø¬
Ġ v
Ø³ÙĦ Ø³ÙĦ
ĠÙħ Ø§ÙĬ
ÙĪ Ùĩ
m l
n Ø´
ÙĬÙĨ Ø
ÙĬÙĨØ §
Ø´ Ø§Ø¡
98 6
Ø³ Ø³
ĠØ§Ø¨ ÙĨ
Ø§Ø¯ ÙĨ
ĠØ§ÙĦØŃ ØµÙĪÙĦ
ØªÙĪ Ø¨Ø±
Ø³Ùħ Ø¨Ø±
Ġ1 2
Ø¬ ÙĦÙĬ
ÙĬØ ¡
Ø§Ø¶ ÙĬ
Ø¹ Ø§Ùħ
ĠÙħ Ø²
ĠØ£ Øº
ĠÙĥ Ùħ
ĠØ§ÙĦØ® Ø·
00 0
ĠÙĪØ§ØŃ Ø¯
Ø¨ Ø·
ĠØ§ÙĦØ£ Ø¯
ÙĪØ¬ Ø¯
Ø§Ø¯ Ø§Øª
a f
ĠÙĤØ· Ø¹
ĠØµÙĨ Ø§Ø¹Ø©
/ ","
998 7
ĠØ§ÙĦØ¬ Ø±
ĠÙħ Ùĩ
Ø· ÙĪÙĬØ±
Ùĥ Ø¯
Ø· ÙĪØ±
Ùģ ÙĤ
ĠØ§ÙĦØµ ØŃ
ĠØ¨ Ø³
ĠØ§ÙĦØ¹ Ø±Ø§ÙĤ
ĠØ£ÙĨ ÙĪØ§Ø¹
ĠÙħ ØªØ±
ĠØŃ Ùħ
ĠØ§ÙĦØ± Ø³
) .
ĠÙĬ Ø³Øª
ĠØ³ Ù
ĠØ³Ù Ħ
ĠØ¹ Ø¨
Ùİ Ùĳ
Ø® ÙĬ
ĠØ§ÙĦØ´ Ø®Øµ
ĠØŃ Ø¯
m a
Ġ U
Ø§Ø¦ Ùħ
ĠÙħÙĨ Ø°
Ø¹Ùħ ÙĦØ©
ĠØ§ÙĦØ´ ÙĬ
ĠØª Ùĩ
Ø¹ÙĦ Ø§Ùħ
C A
ĠØ§ÙĦÙħÙĪ Ø§Ø¯
ĠØŃ Ø³Ø¨
ĠÙĥ ÙĨØª
ht ml
ĠÙħØ¹ Ø§ÙĦØ¬Ø©
ĠØ® Øµ
Ø· ÙĨ
ĠØ§ÙĦ Ø§Ø¬ØªÙħ
Ġ V
Ø¶ Ø§Ø¡
Ø§Ø¨ Ø§Øª
Ø§Ø² Ù
Ø§Ø²Ù Ħ
Â ·
ĠØ§ÙĦÙĥ Ø³Ø§Ø±Ø©
ÙĪÙģ Ø±
Ø§ÙĦ ÙĬØ§
_ _
ĠÙĥÙĬÙģ ÙĬØ©
Ø±ÙĬ Ù
Ø¶ Ø©
Ø±ÙĬÙ Ħ
ĠØ§ÙĦØ¥ÙĦÙĥØªØ± ÙĪÙĨÙĬ
nØ§ÙĦ Ø£
ÙĥÙĨ ÙĪÙĦÙĪØ¬
Ø§Ùģ ÙĬØ©
ĠØª Ø³Øª
Ø§ÙĬ ÙĨ
ĠØ§ÙĦÙħØŃÙħ ÙĪÙĦØ©
Ø® Ø°
8 30
ĠØº Ø³
ĠØ§ÙĦØµ ØºÙĬØ±Ø©
Ø® ÙĪÙĦ
ØŃ ÙĦØ©
ĠØ§ÙĦ Ø§Ø¹
ÙĪÙĨ ÙĬØ©
ĠÙĨ ÙĪÙģÙħØ¨Ø±
ÙĤÙĬ ÙĦØ©
ĠØ± Ùħ
Ġ >
ĠÙħØ¬ ÙĦØ³
ĠÙħ Ø¨
ÙĪÙĨÙĬ ÙĪ
ÙģØ³ ÙĬØ±
ĠØ§ÙĦÙĪÙĦ Ø§ÙĬØ§Øª
ĠØ§ÙĦ Ø§Ø®
ĠØ§ÙĦÙħ Ø·Ø±ÙĤØ©
ÙĦØ³ Ø·
ĠØ£ ÙĤ
6 2
ĠØ¬ Ø§ÙħØ¹Ø©
Ùħ ÙĬÙĨ
Ø§Ùģ ÙĬ
Ø¬Ùħ Ø¹
Ø¹ ÙĬØ¯
Ø§Ø¹ Ø¯Ø©
n Ø§Øª
ØŃ ÙĪ
ĠØ£ ÙĩÙħ
99 1
ĠÙĪØ§ÙĦ Ø¯
ĠØ§ÙĦØª Ø±
Ø´Ø§Ø± ÙĥØ©
ĠØ§ÙĦÙĪÙĤ Øª
ĠÙĪØ§ØŃ Ø¯Ø©
Ø¹Ø± ÙģØ©
Øª ÙĬÙĨ
f f
Ù Į
m ent
ØªØ± Ø©
Ġ20 18
ĠÙĦ ØŃ
ĠØ§ÙĦØ§Ø³ ÙħÙĨØª
e c
Ùĥ Ø³Ø§Ø±Ø©
Ġ1 5
Øº Ù
Ø¬Ø§Ø± ÙĬØ©
ØºÙ Ħ
ĠØ§ÙĦØ¹ ÙĦÙħ
head er
Ø§ÙĤ Ù
Ø§ÙĤÙ Ħ
ĠÙĬ Ø¬
ÙĨØ¯ Ø
ÙĨØ¯Ø §
ĠØ¬ Ø²
ÙĬÙĨ ÙĬØ©
ĠØ§ÙĦØ£Ø³ Ø¹Ø§Ø±
Ø§Ø ¸
Ġ 24
ĠØ§ÙĦØ° ÙĬÙĨ
Ġ 9
ĠÙĬ Ø´
Ġ J
Ø§ÙĨÙĬ Øª
98 5
ac t
Ø§ÙĦ Ùģ
ĠØ§ÙĦØ¬ Ø¯ÙĬØ¯Ø©
n d
Ø¬ ÙĬ
ĠØ§ÙĦØ® Ø§Øµ
Ø· ÙĬ
ĠØ£Ø¨ ÙĪ
ĠØ§ÙĦÙħØ³ØªØ®Ø¯Ùħ Ø©
ĠØ§ÙĦÙĥ Ø³Ø§Ø±Ø§Øª
ĠØ£Ùĥ Ø¨Ø±
Ø±ÙĪ Ø³
ĠÙħØ®Ø±ÙĪØ· ÙĬØ©
ØªÙħ Ø¹
Ø§Ùģ ÙĤ
E E
Ø§ÙĨ Ø¯
ĠÙĨ Ùĩ
nÙħ Ø·ØŃÙĨØ©
Ø· Ø§ÙĤ
Ø¬Ø± Ø§Ø¡
ĠØ§ÙĦØ¥ ÙĨØ³
Ø³Øª Ø§ÙĨ
ĠØ§ÙĦ Ø§Ø¨
ĠØ§Ø³ Ùħ
ØªÙĬ Ø§Ø±
ĠÙĪ ØªØŃ
ĠØ§ÙĦØŃ Ùĥ
ĠÙĪØ§ÙĦ ÙĨ
ÙĪÙĨ Ø§Øª
ĠØ§ÙĦØª Ø´
ÙĪ Ø¨ÙĬ
ĠÙĪ Ø¯
ĠØ§ÙĦØ¹ Ø±Ø¨ÙĬ
ĠØª ÙĦÙĥ
ĠØ§ÙĦØ³ Ø§Ø¹Ø©
A pp
Ø§ÙĪ ÙĬ
Ø´Ø± Ø§Øª
Ø§Ø¨ Ø¹Ø©
Ø±Ø¨ Ø¹
ĠØ§ÙĦÙħ Ø¹ÙĦÙĪÙħØ§Øª
ĠÙħ Ø¯ÙĬÙĨØ©
20 21
n Ø¹
ĠØ§ÙĦØªØ¹ ÙĦÙĬÙħ
ĠØµ Ùģ
Ø¬ Ø§Ø¬
ĠØ§ÙĦÙĨ Ø¨Ø§Øª
ĠØ§ÙĦÙĨØŃ Ø§Ø³
B C
ØµØ± ÙĬØ©
E C
o t
ĠÙĪ Ø´
ĠØ· Ø±ÙĬÙĤØ©
ĠØª Ø¨
ĠÙĬ Ø±
ĠØ§ÙĦØ¬ Ùĩ
ĠÙĩ ÙĨØ§
Ø¬Ùĩ Ø²Ø©
Ø§ÙĪ ÙĨ
ĠØ§ÙĦØ£ Ø®
ÙĤ Ø
ÙĤØ §
ĠÙħÙĨ Ùĩ
nG et
Ġ on
ĠØ´Ø± Ø§Ø¡
ĠØ¨Ø§ÙĦ Ø¥
Ø¨ Ø§ØŃ
ĠÙĪÙĤ Øª
ĠØ¯ÙĬ Ø³ÙħØ¨Ø±
Ø§Ø³ Ø¨Ø©
Ø¬Ùĩ ÙĬØ²
Øª ÙĨ
ĠØ§ÙĦØ¬ ÙĨ
ĠÙģ ÙĥÙĬØ©
ru sh
Ø¸ ÙħØ©
Ø° ÙĥØ±
ĠØ§ÙĦØ¨ ØŃØ±
n C
ĠØ¹ ÙĦÙħ
ĠØ§ÙĦÙħ Ùĥ
ĠØ´ Ø¨
ÙĤ Ø¨
ÙĥØ³ Ø§Ø±Ø§Øª
nÙĥ ÙĬÙģ
ĠØ¯ Ø§Ø®ÙĦ
998 4
es s
99 0
D E
n Ø¬
Ø§Ùĩ Ø¯Ø©
Ø§Ùĩ Ø±Ø©
hats App
ĠØ® Ø¯ÙħØ§Øª
ĠÙħØ¬ Ø§ÙĦ
ÙĪØ¬ Ùĩ
ĠØª ÙĥÙĦÙģØ©
ĠØ§ÙĦØ£ÙĪ ÙĦÙī
998 6
ĠÙĤ Øµ
Ø§ÙĬ Ù
Ø§ÙĬÙ Ħ
ĠØ¨ ÙħØ§
ÙĬÙħ ÙĥÙĨ
ĠØ§Ùģ Ø¶ÙĦ
Ġ +
b a
u t
ØŃØ¯ Ø«
n R
ĠÙĦ ÙĬØ³
Øµ ØŃ
98 4
t in
ĠÙħ ÙħØ§
Ø¢ ÙĨ
ĠØªØ¹ ÙĦÙĬ
ĠØ¬Ø¯ Ø
ĠØ¬Ø¯Ø §
Ø³Øª Ø±
ĠÙĪØ£ ÙĨ
Ġ1 1
Ġ Y
ĠØ§ÙĦØ¬ Ùħ
ĠÙħ Ø¶
s e
ĠØ§ÙĦØ« Ø§ÙĦØ«
Ø± ÙĬØ±
Ø¯Ø± Ø¯
ĠØ¯ ÙĪØ±
Ø§ÙĨ Ø¨
ĠØ§ÙĦØ£ Ù
ĠØ§ÙĦØ£Ù Ħ
ĠÙĦ ÙĥÙĦ
Ùĥ Ø§ÙĦ
al l
ĠØª Ø§Ø±ÙĬØ®
n Ø§ÙĤ
ĠØ§ÙĦØŃ Ø¯ÙĬØ«
n Ø¯
ØªØ¯ Ùī
ÙĥÙĨÙĪÙĦÙĪØ¬ ÙĬØ§
Ø§ÙĦ Ø¯
ĠÙĩ Ù
ĠÙĩÙ Ħ
Ġ20 17
Ø®Øµ Øµ
ĠÙĦ Ø³
ĠØ§ÙĦØ¯ ÙĥØªÙĪØ±
ĠÙħ Ø±ÙĥØ²
Øº Ùħ
ĠØ§ÙĦÙħ ÙĬ
ØŃ Ø§Øª
Ø· ÙĪØ§ÙĨ
Ø§Ø¨ Ø·
998 5
Ġ Ø§Ø´
Ø¸ ÙĬÙħ
Ġ K
ĠØ§ÙĦ Ø§Ø±
ĠÙĤ Ø§Ø¦ÙħØ©
ĠØ¹ Ø±Ø¶
e e
n Ø´Ø±ÙĥØ©
ĠÙĪ Ø§Ø³
Ġ l
ØªØ¨ Ø§Ø±
in d
ĠØ£ Ø±
ØªÙħ Ø¨Ø±
\ ":
ĠØ³ ÙĨØ©
97 6
Ø§Ø¦ Ø¨
Ø§ÙĦ Ùī
ĠØ¯ÙĪÙĦ Ø§Ø±
) ØĮ
ĠØ§ÙĦØ£ ÙħØ±
ĠØ« ÙĦØ§Ø«
ĠØ§ÙĦÙħ Ùģ
ĠØ§ÙĦÙĨ Ø§Ø³
Ġ *
ĠØ³ Ùħ
Ùĥ Ø±Ø©
ĠØª Ù
ĠØªÙ Ħ
ĠÙħÙĨØª Ø¬Ø§Øª
Ø²ÙĬ Ø²
Ø¨ÙĦ Øº
ĠØ£Ùĥ ØªÙĪØ¨Ø±
Ø± ØŃ
ĠØ§ÙĦØ£ Ø±Ø¶
ĠØ§ÙĦÙĨ Ø³
ÙĬÙģ Ø©
ĠÙħÙĨ ØªØ¯Ùī
Ø¯Ø±Ø¯ Ø´Ø©
ĠØ§ÙĦ Ø¯Ùħ
ĠØ£ Ø«
ĠØ¹ÙĨ Ø¯ÙħØ§
ĠØ± ÙĪ
ĠÙģ Ùĩ
n Ùĩ
ØŃ Øµ
ĠØªØ±Ùĥ ÙĬØ¨
ĠØ§ÙĦÙĥ ÙĩØ±Ø¨
ĠØ§ÙĦØ¨ ÙĨØ§Ø¡
ÙĪÙĨ Ø
ÙĪÙĨØ §
99 2
Ġf or
Ø¶ ÙĬ
ĠØ§ÙĦØ¨ ÙĨ
ĠÙħ ØªÙĪ
ÙĤ ÙĬØ©
ĠØ£ ØŃÙħØ¯
ĠØº Ø±
ÙĬØ¯ Ø±
Ġ1 9
Ġ is
ÙĪ ØªØ±
ĠØ§ÙĦØŃ Ø¬Ø§Ø±Ø©
Ø·ÙĦ ÙĤ
E A
ĠØ§ÙĦØ¬ Ø¯ÙĬØ¯
ĠÙħØ¹ Ù
ĠÙħØ¹Ù Ħ
ÙħØ ¤
ĠØ§ÙĦØ§ÙĤ ØªØµ
ĠØ¨Ø¯ ÙĪÙĨ
ÙĪÙĤ Ùģ
Ùĥ Ø§Ùħ
Ø« ÙħØ§Ø±
ØªØ± Ùĥ
ĠÙĥ Ø±
ĠØ§ÙĦÙĤ Ø·
ĠØ® Ø§ØµØ©
ĠÙĪØ§ÙĦ Ø³
ĠØ£ Ø¬ÙĦ
ĠØ§ÙĦØª Øµ
nÙħ ØŃ
ĠÙģ Ù
ĠÙģÙ Ħ
ĠÙĪ Ø¶Ø¹
Ùĭ ØĮ
ĠÙĪ ØºÙĬØ±
ĠØ§ÙĦØ±Ø¦ÙĬØ³ ÙĬØ©
ĠÙĦÙĦ Ø¥
ĠØ§ÙĦØ£ÙħØ±ÙĬ ÙĥÙĬØ©
nØ¢ ÙĦØ©
Ø· ÙĬØ¹
v er
ÙĪÙĦÙĬ ÙĪ
ĠØ§ÙĦØ¹ ÙĤ
Ø¯ Ø§Ø¯
ĠØ§ÙĦØ´ÙĬ Ø®
Ø¨ÙĬ Ù
Ø¨ÙĬÙ Ħ
ĠÙħ ÙĦÙģ
ĠÙģ ÙĤØ¯
D A
Ġ Ø§Ø¬
Ø§ÙĤ Ø§Øª
ĠØŃ Ø§ÙĦØ©
ĠÙĨ Øª
Ø² ÙĬØ©
98 8
ĠØ§ÙĦØ´ Ø¹Ø±
ĠØ§ÙĦÙĥ ÙĪÙĬØª
\ \
ĠÙħØª ÙĨ
ÙĪØ±ÙĬ Ø
ÙĪØ±ÙĬØ §
ĠØ¨ Ø³Ø¨Ø¨
ĠÂ ·
n S
ĠØ¨ Ø§Ø±
tin y
ĠØ§ÙĦØ¬Ø² Ø§Ø¦Ø±
Ùĩ ÙĪØ±
ĠÙĪ Ø®
ĠØµ ØŃ
Ø§Ø¦ Ø¹
ĠØ¨ÙĨ Ø§Ø¡
Øª ÙĪÙĬ
Ø¸ Ø§Ø¦Ùģ
ÙĦÙħ Ø§Øª
999 1
Ø¶ Ùħ
nÙħ ØµÙĨØ¹
Ġ pro
ĠØ§ÙĦØŃ ÙĤ
ĠØ¯ Ø¨ÙĬ
ĠØ§ÙĦÙħ ÙĦÙĥ
ĠØ´ ÙĩØ±
D F
n Ø±
Ùĳ ÙĲ
Ġ k
e ad
Ġ1 4
Ø§Ùģ ØŃØ©
ĠØ§ÙĦÙħÙĨØª Ø¬Ø§Øª
ĠÙħ Ø§Ø±Ø³
Ġ20 0
ĠØ§ÙĦØ£Ø³ ÙħÙĨØª
ĠØ§ÙĦÙħ ØµÙĨØ¹
ĠØ§ÙĦØ¯ ÙĬÙĨ
ÙĪ Ø§Ø¬
Ø§Øª Ùĩ
nØª Ø³
ĠÙĥ Ø§ÙħÙĦØ©
nÙħ Ø¹Ø¯Ø§Øª
ĠØ§ÙĦØ¹ ÙĨ
ĠØ§ÙĦØ· Ø§ÙĤØ©
n ØªØŃ
Ø·ÙĪØ§ÙĨ Ø©
ĠØ· Ø¨
ĠØªØ¹ ÙħÙĦ
ĠØ§ÙĦØ¥Ùħ Ø§Ø±Ø§Øª
Ø§ØŃ ÙĬØ©
Ø® Ø¨
ĠØ§ÙĦØŃ ÙĬ
ĠØ§ÙĦÙħ Ø¹Ø¯
ĠØŃ Ø¬Ùħ
ĠØ§ÙĦÙģ ÙĬ
Ø§Ø¦ Ø¯Ø©
Ø¹ Ø§Ø¨
ĠÙĦ Ùģ
ĠØ£ ÙĪØ±
ÙĪØ ¡
oo k
ĠØŃ Ø¯ÙĬØ«
Ø§ÙĦ ÙħÙĬ
Ø¯ ÙĬØ©
tp h
ĠÙĨ ÙĬ
Ø§Ø¨ ÙĤ
ÙĤ Ø¨ÙĦ
ĠØªÙĤ Ø¯Ùħ
ĠØµ ØºÙĬØ±
ØªØ± Ø§Øª
ĠØ§ÙĦÙħ ØªÙĪ
Ø¨ÙĬ ÙĪØªØ±
n Ø·
Ø² Ùħ
b d
Ø¹ ÙĬØ©
ØªÙģ Ø§Ø¹
Ø±Ø¯ Ø´Ø©
nØ§Øª ØµÙĦ
ĠÙĦ ÙĥÙħ
ĠØ§ÙĦØ¹ÙħÙĦ Ø§Ø¡
] \
b c
Ġ 21
Ø³Ø· Ø³
ĠØ§ÙĦÙħØ¹ Ø§Ø¯ÙĨ
ĠØ§ÙĦØª Ø¬Ø§Ø±ÙĬØ©
Ø¹Ø¯ Ø§Ø¯
ĠÙħØ· Ø§ØŃÙĨ
98 9
Ġp rice
C B
ØŃ Ø§Ø¯
a e
Ø§Ø¬ Ø©
Ø³ Ø§Ùħ
ÙĪ ØªÙĬ
ÙĪØ± ÙĥØ³
998 8
ÙĪ Ø§ÙĤ
ÙĤ Ø§Ø¡
ĠÙĥ ØªØ¨
ÙĪÙħ ÙĬ
ĠØ£ Ø¨ÙĬ
Ø® Ø©
ĠÙĤ Ø·Ø±
Ø´Ø§Ø± Ùĥ
ĠØ³ Ø±
ÙĨÙĬ Ùĩ
Ø¶ Ø
Ø¶Ø §
Ø¦ ÙĬ
ĠØ¬ ÙĬ
ĠÙĪØ§ÙĦ Ùģ
ĠØ§ÙĦÙĦ ØºØ©
ĠØ§ÙĦÙħØª ÙĨÙĤÙĦØ©
ÙĪØ± Ø¯ÙĬÙĨ
ĠØ³ ÙĬØ±
ĠØ§ÙĦØ® Ø§Ø±Ø¬
Ø±Ø³ Ø§ÙĨØ©
p l
ĠÙħØŃ Ùħ
ĠØ£ Ù
ÙĪÙĨ Ø¯
! \
ĠØ³Ø¨ ØªÙħØ¨Ø±
ĠØ£Ù Ħ
Ùĥ Ø±ÙĬ
ØªÙħ Ø¯
ĠØ§ÙĦØª Ø¬
a k
ĠØ£ÙĨ ÙĩØ§
ØªÙĪ Ùī
Ø§ÙĦ Ø£
ĠØ§ÙĦØ³ÙĬ Ø§Ø±Ø§Øª
Ø® Ø§Øµ
ĠØ§ÙĦØª Ø£
ĠØ§ÙĦØ£ ØŃ
ĠØ³ÙĨ ÙĪØ§Øª
ØºÙĬ ÙĬØ±
ĠØ§ÙĨ Øª
ÙĬ ÙĤ
ĠÙĪ ÙħØ§
o ur
ĠÙĬ ÙĪÙĨÙĬÙĪ
ĠÙĬÙĨ Ø§ÙĬØ±
ĠÙĨ Ø·Ø§ÙĤ
Ø§Ùĩ Ùħ
ĠØµ ÙĬØ§ÙĨØ©
ĠØ§ÙĦØ¹Ø§ÙĦÙħ ÙĬØ©
ĠÙĪ ÙĦÙĬ
Ø§Ùģ Ø¸
ĠØ§ÙĦÙħÙĨØª Ø¬
ĠØ§ÙĦÙĥ Ø±
ĠØ¹ Ø±ÙĪØ¶
Ø¹ ÙĦÙħ
nØ§ÙĦ Øª
ĠØ§ÙĦÙĥ Ù
ĠØ§ÙĦÙĥÙ Ħ
Ùģ Ø§ÙĤ
> "},"
ĠØ¹ ÙħØ±
i te
ĠÙħ Ø«
999 3
ĠØ§ÙĦØ§ÙĨ ØªØ±ÙĨØª
8 34
ĠØ· ÙĦØ¨
ĠØ³ ÙĪÙģ
ĠØ¹ Ø§ÙĦÙħ
Ø¯ÙĬ Ø§Øª
ÙĩØ¯ Ùģ
Ġ1 8
ĠØ§ÙĦØ³ ÙĪÙĤ
u b
ĠÙĦ Ø¹Ø¨Ø©
ĠØ§ÙĦÙħ Ø¨
Ø¨Ø± Ø§ÙĬØ±
ĠÙĦ ØªØŃ
Øµ ÙĬ
ĠÙħÙĨ Ø·ÙĤØ©
ÙħÙĪ Ø°
ĠØ§ÙĦØŃ ÙĬØ§Ø©
il l
ĠØ§ÙĦØ£ ÙĪØ±
Ġ 22
i p
F E
Ø² ÙĬÙĦ
ĠØ§ÙĦØ³ ÙĪØ¯
ØŃÙĬ ØŃ
Ġ5 0
97 5
Ø¨ ÙĪ
ĠÙĪØ¬ ÙĪØ¯
Ø· Ø§Ø±
n ÙħØ§
o p
Ø§Ø¨ ÙĬ
.. .
ĠØ¹ Ø¯Ùħ
nÙĪ Ø£
ĠØ§ÙĦØ« ÙĤ
1 00
ÙĬÙĥ ÙĬØ©
Ġ Ø§Ø¯
Ġ co
ÙĬØ± Ø
ÙĬØ±Ø §
ĠØ¬Ùĩ Ø§Ø²
ĠØ´ ÙĬØ¡
ĠÙħ Ùħ
ÙĤ Ø§ÙĦ
ĠØŃ Ùģ
ĠØ§ÙĦØª Ø±Ùĥ
o s
Ø®Ø± Ø§Ø¬
Ø² Ø¨
ÙĤ ÙĤ
ĠØ§ÙĦØ£ Ø®Ø±Ùī
Ø¹ Øª
ou t
Øª Ø´
ĠÙħØ§ÙĬ ÙĪ
ĠÙĨ ØŃÙĨ
ĠâĢ ¦
b f
ĠØ§ÙĦØ³ ÙĨ
Ùĩ ÙħØ§
n M
ĠÙħ Øº
ĠÙģ ØªØŃ
Ø§Ø¯ Ù
Ø§Ø¯Ù Ħ
i k
on t
ĠØ§ÙĦÙħÙĬ Ø§Ùĩ
Ø§Ùħ ÙĬ
Ø®Ø¯Ùħ Ø§Øª
ac h
a a
ĠØ§ÙĦØ· Ø¨
Ø§Ø² Ø§Øª
ĠØ§ÙĦØ¥ÙĨØ³ Ø§ÙĨ
ĠØ§ØŃ ØµÙĦ
ĠÙħØ§Ùĥ ÙĬÙĨØ©
Ø¨Ø§Ø± Ø§Ø©
ĠØ§ÙĦØ£ Ø´
ĠØ§ÙĦÙħ Ø§ÙĦÙĬØ©
nØ§ÙĦØŃ ØµÙĪÙĦ
Ø² ÙĨ
ÙħÙĪØ° Ø¬
ÙĤ Ø¯Ùħ
ĠØ³ ÙĪÙĤ
ĠÙħ Ø§Ø±
ĠÙĪÙĦ Ø§ÙĬØ©
Ùĥ ÙĪØ±
C E
Ùģ ÙĬØ±
Ġ us
ĠÙħØ¹ÙĦ ÙĪÙħØ§Øª
, \"
Ø§Ø¬ Ø§Øª
Ø·ÙĦ Ø§ÙĤ
Ġ1 6
Ø§Ùĥ Ù
Ø§ÙĥÙ Ħ
Ø¬ ÙĬØ±
ĠØª Ùĥ
ĠÙħØµ Ø§ÙĨØ¹
ÙĤ ÙĪÙĦ
ĠØ¶ Ø¯
Ø¶ ÙħÙĨ
ĠØ§ÙĦÙĨ Ùĩ
Ú ©
ĠØ§ÙĦÙĨÙģ Ø·
ÙĪØ¨ ÙĬØ©
ĠÙħÙĥ Ø§ÙĨ
ĠØ¥ Ø¯Ø§Ø±Ø©
ĠØ§ÙĦØ± Ø³Ùħ
Ø· ØŃ
ĠÙĬ Ø¤
Ø§Ùģ Ø±
Ø§Ø± Ùĩ
o st
ĠÙħ Ø§ÙĦÙĬ
997 7
ÙĪ Ø§Ø¯
Ø§Ùħ Ø
Ø§ÙħØ §
ĠÙĪ Øµ
Ġ r
D D
B A
ĠØ§ÙĦØ· Ø¨ÙĬØ¹
e f
ĠÙĥ Øª
ĠØ§ÙĦ Ø·ØŃÙĨ
ĠÙĬ ÙĪÙĦÙĬÙĪ
Ø§Ø¦ Ø¬
ĠØªÙĤ Ø¯ÙĬÙħ
97 7
99 57
an g
c c
ĠÙĪØ² Ø§Ø±Ø©
ĠâĢ ı
Ġ $
Øª Ø§ØŃ
ĠÙĥ Ø§ÙģØ©
ĠØ£ ÙĦÙħ
ĠÙĪ Ø§Øª
ew s
ĠØ§ÙĦÙħØŃ Ø¬Ø±
ĠØ§ÙĦØ£ Ø¹ÙħØ§ÙĦ
Ø§ÙĬ Øª
d d
Ùģ Ø§Ø¡Ø©
ĠÙħ Ø¹Ø¯
ĠÙĪÙħ Ø¹
Ø´Ø± ÙĥØ§Øª
ĠÙħ Ø±Ø©
ĠÙģ ÙĨ
31 6
ÙĪ Ø§Ø¦Ø¯
ĠØ§ÙĦØ¬ ÙĪØ¯Ø©
Ø§Øµ ÙģØ§Øª
Ø· ÙĤ
Ø¤ ÙĬØ©
Ø§Ø¦ ØŃ
ĠØ¨ Ø§Ø³ØªØ®Ø¯Ø§Ùħ
99 56
Ø³ Ø³Ø©
Ùģ Ø´
Ø¹ ÙĬÙĨ
Ø¨ÙĬ Ø
Ø¨ÙĬØ §
Ø§Ùĥ ÙĨ
Ø³Ø¨ ÙĪØ¹
Ø§Ø³ Ø·Ø©
998 9
ct ion
ÙĦÙĬ Ùģ
ĠØ¹ÙĦÙĬ Ùĥ
Ø¨ÙĬ Ø¨
ĠØ§ÙĦØ³ ÙĨØ©
Ø· Ø§Øª
ÙĪØ¹ Ø§Øª
ĠØ´ ÙĨ
nØ§ÙĦ Ø±
n A
ĠØ§ÙĦØ¯ ÙĪÙĦÙĬ
Ø¯ Ø
Ø¯Ø §
ĠÙĥ ÙĪØ±
Ùģ Ø§Ø¹
ĠÙĥ Ø«ÙĬØ±
Ø±ÙĬ Ø·
ĠI n
ĠØ¹Ø¨Ø¯ Ø§ÙĦ
ĠÙĦ Ø°ÙĦÙĥ
ĠØ§ÙĦÙħ Ø§ÙĦ
ĠØ³ÙĬ Ø§Ø±Ø§Øª
ĠØ¬ ÙĪØ¯Ø©
30 6
ĠØ§ÙĦØ± ØŃ
ÙĪ ÙĬÙĨ
Ø´ Ø¨
ÙĨØ³ ÙĬØ©
ĠÙģ Ø¨Ø±Ø§ÙĬØ±
ĠÙĪ Ø§Ø³Øª
ĠØ§ÙĦØªÙĪ Ø§ØµÙĦ
ĠÙĪÙĩ Ø°Ø§
ĠØ£ ÙħØ±
ĠÙħØ¨Ø§ Ø´Ø±
ĠØ¹ÙĨ Ùĩ
Ø´Ø± Ø§Ø¡
ĠØ§ÙĦØ¯ ÙĪÙĦØ©
Ø¬Ø² Ø§Ø¡
Ø³ÙĬ Ø·
ĠØ§ÙĦØ® Ø±Ø³Ø§ÙĨØ©
Ġ1 3
Ġ Ø±ÙĬÙħ
ĠÙĦÙ Ģ
Ħ Øª
Ù ĦØª
d a
ĠØ§ÙĦÙģ ØµÙĦ
ĠØ¨ ÙĢ
ĠÙĪ Ø¬Ùĩ
ĠÙħØ® ØªÙĦÙģØ©
ĠØ§ÙĦØ® Ø¯ÙħØ§Øª
ĠØ§ÙĦØ« Ø§ÙĨÙĬØ©
ĠØ§ÙĦÙħØµ Ø±ÙĬ
ĠÙĨ Ø¬
ĠØ£Øº Ø³Ø·Ø³
u p
ĠØ¶ ÙħÙĨ
ĠØ§ÙĦÙħÙĪ Ø¶ÙĪØ¹
Øº Ø°ÙĬØ©
Ġ Ø§Ø·
ØŃ Ø¨
ÙĪÙĨ Ø³
ĠÙħØ³Øª ÙĪÙī
ĠØ´ ÙĬ
ĠÙĪ Ø§ÙĨ
Ġ be
Ø¤ ÙĪÙĦ
âĢ İ
Ġ 26
Ġ Ø§Ø«
ĠØ§ÙĦ ÙĦÙĬ
ĠØ§ÙĦÙĤ Ø§ÙĨÙĪÙĨ
Ø® Ùģ
Ùĥ Ø§Ø±
ĠÙģ Ø¹
Ø®Ø± Ø¬
e m
Ø¨ ÙĪÙĦ
Ġ20 15
ÙħÙĬ Ø²Ø©
ĠÙħÙĦÙĬ ÙĪÙĨ
Ø±ÙĬ Ø¹
Ø·Ø¨ÙĬ ÙĤØ§Øª
ĠØ§ÙĦØª ÙĥØ³ÙĬØ±
Ø¨Ø± Ø©
96 6
Ø±ÙĪ Ùģ
ĠÙĪØ§ÙĦ ÙĤ
ÙĨØ§ Ø©
ĠØ¨Ø§ÙĦ Ø£
ĠØªÙĤ ÙĪÙħ
a p
Ġ Ø±ÙĬØ§Ø¶
n T
ĠØ§ÙĦØª Ø§Ø±ÙĬØ®
ĠØ° ÙĥØ±
ĠØ§ÙĦØ§Øª ØµØ§ÙĦ
n Øµ
ĠÙħØ¨Ø§ Ø´Ø±Ø©
Ø¨ÙĬØ¹ Ø§Øª
ĠØ§ÙĦ Ø²ÙĬ
ÙĨØ³ Ø¨Ø©
ĠØ§ÙĦØ« ÙĤÙĬÙĦØ©
ÙĪØ¨ Ø
ÙĪØ¨Ø §
ĠØ§ÙĦØ¹ Ø±Ø¨
ĠÙĬ Ø
ĠÙĬØ §
ĠØ§ÙĦØ´ Ø§Ø´Ø©
ĠØ£Ùħ Ø§Ùħ
ĠÙħÙĪ Ø§ÙĤØ¹
Ø§Ùģ Ø¸Ø©
99 37
ĠÙĨ Øµ
ØªØ± Ø§Ùĥ
ĠÙĨ Ø´Ø±
96 7
ÙĤ Ùĩ
is t
Ø¹ÙĦ ÙĨ
Ø¹Ø¯ Ø¯
n ÙĪÙĤ
ĠØ¨Ø§ÙĦ Ùĥ
ĠØ¨ Ø§Ùĥ
Ø§Ø¹ Ø¨
ĠØªØ±Ùĥ ÙĬØ§
Ø¯ÙĬÙĨ Ø
Ø¯ÙĬÙĨØ §
Ø² ÙĬÙĨ
Ø§Øµ Ø±
ĠØ§ÙĦØµ ÙĪØ±
ĠØ§ÙĦØµÙĨ Ø§Ø¹ÙĬØ©
ĠÙĬØ¹ ÙħÙĦ
ĠÙģÙĬ ÙħØ§
ĠØ§ÙĦÙħ ÙĪØ±Ø¯
Ø¬ Ø§Ø¨
Ø¬ÙĦÙĬ Ø²ÙĬØ©
ĠØ§ÙĦØŃ Ù
ĠØ§ÙĦØŃÙ Ħ
ĠØ¹ Ø´Ø±
ĠØ® Ø§Øµ
ĠØ§ÙĦØ£Ø³ Ø·ÙĪØ§ÙĨØ©
ĠÙĦÙĦ ÙĨ
Ø¹ÙĦ ÙĤ
Ùĥ ÙĦØ©
ĠØ£Ø¨ Ø±ÙĬÙĦ
Ġ20 14
ÙģÙĬ Ø°
Ġ20 13
ĠØ§ÙĦÙħØ± Ø£Ø©
ĠØ§ÙĦØ® Øµ
ĠØ§ÙĦØŃ Ùħ
ĠØ¨Øª ÙĨ
ĠØ§ÙĦÙħ ÙĨØ§
ĠØ¨ Øµ
ĠØ§ÙĦØªØ¯ Ø§ÙĪÙĦ
ÙĪÙĬ Ùħ
Ø§Ø¯ Ø±Ø©
ĠØ§ÙĦÙħ Ø«
ĠÙħ Ø³ÙĦØ³ÙĦ
ĠÙĬÙĤ ÙĪÙħ
ÙģÙĬ Ø§Øª
ĠÙħØ³Øª Ø¹ÙħÙĦØ©
u d
ĠÙĪØª Ø¹
nØ§ÙĤ Ø±Ø£
84 7
ĠÙħØ§Ùĥ ÙĬÙĨØ§Øª
ĠÙĪ Ø¥ÙĨ
ĠÙĦ Ø§ÙĨ
ĠØ§ÙĦØ³ ÙĦØ§Ùħ
ĠØ¹ ÙĤ
Ø§Ø¦ Ø¹Ø©
ĠÙĪØ§ÙĦ Ø´
ĠÙħÙĥ Ø§ÙģØŃØ©
ÙĪ Ø§ØŃ
ĠØ¬ Ùħ
Ø· Ùħ
u be
ĠØ§ÙĦØ¹ÙħÙĦ Ø§Øª
ĠØ¨ÙĨ ÙĩØ§
ĠØ§ÙĦÙħÙĨ Ø²ÙĦ
ĠØ§ÙĦØ« ÙĦØ§Ø«
ĠØ§ÙĦÙĤ Ø¯
ar t
Ùģ Ø§ÙĦ
ØµÙĨ ÙĬÙģ
ĠÙħØŃ Ø¬Ø±
d u
Ø§Ùĩ Ø±
ĠÙĪØŃ Ø¯Ø©
ĠÙĪØ³ ÙĦÙħ
ÙĪÙĦ Ø
ÙĪÙĦØ §
ĠØ± Ø£
Ø¬ Ø§ÙĦ
Ġ1 7
Ø§Ùĩ ÙĬÙħ
ĠØªØ¯ Ø§ÙĪÙĦ
Ø² ÙĬØ§
ĠØ§Ø³ Ø¹Ø§Ø±
ĠØ§ÙĦØ´ Ø¹
Ø§Ø¨ Øª
ĠÙĥ ÙĬ
Ø° Ø±
Ġ &
ÙĢÙĢÙĢÙĢ ÙĢÙĢÙĢÙĢ
ĠØ¨ ÙĬØª
Ø¯ÙĬ Ø
Ø¯ÙĬØ §
Øª Ø±ÙĬ
ĠØŃ ÙĬÙĨ
ÙĩÙħ Ø©
ĠØ§ÙĦØ³ Ø±
b b
on e
ĠØ§ÙĦØ® ÙĬ
ĠØ§ÙĦÙĨ Ø¸Ø§Ùħ
Ġ {
ĠØ´ Ø§Ø±
Ø³ Ø§Øª
Ø§Ø¶ ÙĬØ¹
ĠØ§ÙĦÙĤØ± Ø¢ÙĨ
ĠØ§ÙĦÙĪØ· ÙĨÙĬ
95 6
94 7
ĠØ§ÙĨ Ø¯
ĠÙĦ Ø¯Ùī
ÙĪ Ø§Ø±Ø§Øª
ĠØµ ÙĦÙī
997 5
ĠØŃ Øµ
ĠØ§ÙĦØ¬Ø± Ø§ÙĨÙĬØª
Ġ Ø§Øµ
ĠØ§ÙĦØ« Ø§ÙĨ
ĠÙĤ Ø§Ùħ
Ø¨ ÙĪØ¨
ĠÙģ Ø±ÙĬÙĤ
ĠØ§ÙĦØ¯ Ø§Ø®
Ġ 27
ĠØ¯ ÙĦÙĬÙĦ
ĠâĢ ¬
e a
ĠÙĦÙĦ Ø³
ĠØ§ÙĦØ³ Ùħ
ĠØ£ ÙĦÙģ
11 4
ÙĪØ¬ Ø©
ĠÙĨ Ùģ
ĠØ§ÙĦÙĨ ÙĤ
ĠÙħÙĦ Ø§Ø¨Ø³
ĠØ§ÙĦØŃ Ø¯
ØŃ ÙĦÙĤØ©
ĠØ¥ Ù
ĠØ¥Ù Ħ
ÙĪÙĨ ÙĬØ³
ĠÙĬ Ùģ
ĠÙĥ Ø§ÙħÙĦ
Ġ: \
ĠØ¥ Ø°
ÙĦØ§ Ø©
Ø¯Ø± Ø³Ø©
997 6
ĠØ³ Ø¹
Ġ Ø§Ø¶
ĠØ¯ ÙĪÙĦØ©
ĠØ§ÙĦØ· Ù
ĠØ§ÙĦØ·Ù Ħ
o c
ĠØ¯ Ø¹
ĠÙĨ ØŃÙĪ
ĠØ§ÙĦÙģ ÙĪØ±ÙĥØ³
ÙĬØ± ÙĬØ§
ÙĪÙĬ Ø§Øª
ÙĨ Ø¨
ĠØ£ Ø®
ĠØ¨Ø§ÙĦØ¥ Ø¶Ø§ÙģØ©
ĠØ§ÙĦØ¬ Ø§ÙħØ¹Ø©
Ø¯ Ø§Øª
ĠÙħ ÙĦÙħ
Øº Ø±Ø¨
ĠÙĦ Ø¨ÙĨ
n Ø§ÙĨ
s s
Ùģ ÙĬØ©
Ġ re
ĠØ§ÙĦØ¨ Ø¯
ÙĦÙĬ Ø
ÙĦÙĬØ §
ÙĪÙĬ ÙĤ
Ø± Ø´
20 2
p h
ÙĥÙĬ ÙĬÙģ
ØªØ±Ø§Øª ÙĬØ¬
Ø® Ø±Ø©
o k
ĠØ§ÙĦ ÙĢ
ĠÙĨ Ø´
Ø§Ø¦ ÙĬÙĦ
ĠÙ Ģ
ĠÙĥ ÙĦÙħØ©
rush er
n P
ĠØº Ø³ÙĦ
ĠÙĪ Ø¢
ĠØ£ Ø¹ÙħØ§ÙĦ
Ø¬ Ø§ÙĨ
ĠØ¥ Ø¹Ø§Ø¯Ø©
ĠØ§ÙĦØ¯ÙĪÙĦ ÙĬØ©
97 9
i e
ĠØ´Ø¨ ÙĥØ©
Ø§Ø¬ Ùħ
97 8
ĠØ§ÙĦØ¬Ùĩ Ø§Ø²
ĠØ¯ ÙĪØ±Ø©
ĠÙĦ ÙħÙĨ
ÙĪØ§Ø± ØªØ²
Øµ ÙĬÙĨ
ĠÙĤ Ø¶
ĠØ§ÙĦÙħØ® ØªÙĦÙģØ©
ĠØ§ÙĦØ£ Ø·ÙģØ§ÙĦ
ĠØª ÙģØ³ÙĬØ±
Ø° Ø©
ĠØ§ÙĦØ¥ ÙĨØªØ§Ø¬
ĠØ§ÙĦÙĤ Ø§ÙĩØ±Ø©
ĠØ§ÙĦÙħ Ø´Ø±ÙĪØ¹
ĠÙĤØ¯ Ø±Ø©
ĠØ¨ ÙĥÙĦ
ĠØ§ÙĦØŃ ØµÙī
ĠØ§ÙĦÙĥ ØªØ§Ø¨
ĠØ§ÙĦÙĬ ÙħÙĨ
Ø³Ø¨ Ø§Ø¨
06 41
Ø³ ÙĬØ©
ÙĤÙĬ Ùħ
Ġd e
Ù ¡
Ø§Ø² ÙĬ
98 3
Ù ¢
ĠØ§ÙĦ Ø¸
p t
ĠÙĪ Ø·
Øª ÙĩÙħ
Ùĥ ÙĬÙĦ
be r
ĠØ§ÙĦÙħØ¬ ØªÙħØ¹
ĠØ´ ÙĥÙĦ
Øª ÙĪÙĨ
ĠÙĪ ÙĦÙħ
ĠÙĦÙĦ Ø´
ĠØ£ Ø¹
Ġ ØŁ
ĠÙĤ ÙĪØ©
ĠÙĬ ÙĪØ¬Ø¯
Ø¹Ø¶ Ø§Ø¡
ig ht
99 47
ĠÙĪ ØªÙĪ
ĠÙĩ Ø¯
974 0641
Ø¬ ÙħØ©
998 1
ĠØ§ÙĦØ¬ Ø³Ùħ
ĠÙĬ Ø®
n et
Ø¨ Ø§ÙĦ
ĠØ§ÙĦÙħÙĨ Ø·ÙĤØ©
Ø§ÙĬ Ùģ
ĠØ¨ ÙĪÙĦ
ĠØ§ÙĦÙħ Ø§Ø¡
Ùĩ Ø§Ø¨
= =
) .\
Ø« Ùħ
14 5
Ø§Ø¨ ÙĤØ©
ĠØªØ¹ Ø§ÙĦÙī
Ø¦ ÙĦØ©
âĢ Ń
ØªÙħ Ø§Ùħ
Ø¶ Ø§ÙĨ
ĠØ§Ø® ØªÙĬØ§Ø±
Ø§Ø± Ø¦
Ø¹ÙħÙĦ ÙĬØ©
Ùģ ÙĬÙĨ
96 5
ĠØ¨Ø§ÙĦ ÙĤ
Ø§Ùĩ Ø
Ø§ÙĩØ §
ĠØ£Ø« ÙĨØ§Ø¡
ĠØªÙĩ ØªØ²
ĠÙģÙĬ Ø¯ÙĬÙĪ
95 7
Ø§Ø¦ Ø±Ø©
Ø®Ø¯Ùħ Ø©
ÙĪØ³ Ø©
ĠÙĤ Ø¯Ùħ
Ùħ ØŃ
31 7
Ø± Ùī
20 0
nØªØ³ ÙĪÙĤ
Ø¶ Ø§Ùģ
Ø§ÙĦ Ø³ÙĬ
ĠØ§ÙĦÙħ Ø²
ĠØª ÙĪÙģ
o d
ĠÙħØ§ÙĦÙĬ Ø²ÙĬØ§
i ve
-- --
i z
i th
ÙĪØ¬ ÙĪØ¯
ĠÙĪØ§ÙĦ Ø±
ĠØ¨ Ø§Ø¨
Ø® ÙģØ¶
Ùģ ÙĪ
Ġ 23
Ø§ÙĦ Ø¬
Ø§ØŃ Ù
Ø§ØŃÙ Ħ
Øº Ø§ÙĦ
ÙħÙĬ Ø³
ĠØª Ø¬ÙĩÙĬØ²
ĠØ¨ÙĪ Ø§Ø³Ø·Ø©
Ùĳ Ùı
ĠÙħÙĪ Ø§Ø¯
ÙĪÙĦ Ùĩ
ĠØª ØªÙħ
Ø¤ Ø§ÙĦ
ĠØ§ÙĦÙĨ Ø§ÙĤÙĦ
ĠÙħØ® ØªÙĦÙģ
Ø¹ÙĦ Ø§ÙĨ
Ùł Ùł
c a
ĠÙĦ ÙĤ
ĠØ§ÙĦØµÙģ ØŃØ©
Ø« ÙĬ
ÙħÙĩ ÙĪØ±ÙĬØ©
ĠØ§ÙĦÙģ ÙĦØ³Ø·
36 7
ĠØ§ÙĦØ³Ø¹ ÙĪØ¯ÙĬ
ĠØ±ÙĬ Ø§ÙĦ
20 6
ĠÙĬ Øµ
ÙħÙĨØª Ø¬Ø§Øª
ĠØ§ÙĦØ¹ Ø¯
\" ØĮ
ĠØ§ÙĦØ¬ Ø¨Ø³
ĠÙģ Ø£
ĠÙĪØª ÙĨ
ĠØ´ Ø¹Ø±
ĠÙĦ Ø´
a ce
ÙĪÙħ ÙĬØ©
ĠØ§ÙĦØ£ ÙħÙĨ
ĠØµ Ù
ĠØµÙ Ħ
Ø§ÙĪ ÙĦØ©
ĠØŃ Ø§ÙĦ
ĠØºØ³ ÙĬÙĦ
ĠØ® Ø§Ø±Ø¬
ĠØ²ÙĬ Ø§Ø¯Ø©
Ø´Ø§Ø± ÙĬØ¹
ar e
h a
ĠÙĤ Ø§ÙĨÙĪÙĨ
ĠÙĪØ§ÙĦ Ø°ÙĬ
ĠØ¨Ø§ÙĦ Øª
ĠØ¬ ÙħØ¹
ĠØ²ÙĬ Øª
ØµÙĦ Ø§ØŃ
ĠØ¬ ÙĬØ¯
b ook
Ø±ÙĬ Ùĥ
ĠØ§ÙĦÙģÙĬ Ø¯ÙĬÙĪ
ĠØ§ÙĦØ§Ø¨ ØªØ¯
Ùĩ Ø§Øª
Ø§Ø· Ø±
ĠØ§ÙĦØ£ ÙĥØ«Ø±
ĠÙħØ´ Ø§ÙĩØ¯Ø©
ĠØ§ÙĦØµ Ø§ÙĨØ¹
ØªØ± ÙĥÙĬ
ĠÙħÙĤ Ø§Ø¨ÙĦ
ĠØ§ÙĦÙĪØ· ÙĨÙĬØ©
r an
Ġs t
ĠØ§ÙĦØ³ ÙĬØ¯
âĢ ¬
ĠØ¯Ø± Ø¬Ø©
ĠØ¥ Ùħ
ĠØ§ÙĦÙĤ Ø¯Ùħ
ĠØ§ÙĦÙħÙĨ ÙĪØ±Ø©
997 4
ĠØ§ÙĦØ¯ Ø®ÙĪÙĦ
ĠØ¨ ÙĪØ±
35 6
n ÙĥØ³Ø§Ø±Ø§Øª
id e
ÙĪÙĨÙĬØ³ ÙĬØ§
Øª ÙĨØ§
ĠØ¹ÙĦ Ø§Ø¬
ĠÙĪÙĥ Ø§ÙĨ
ÙĢÙĢ ÙĢ
ĠØ¢ Ù
ØªÙħ Ø±
Øº Ø¨
ĠØ§ÙĦØ§Ø¬ØªÙħ Ø§Ø¹ÙĬ
Ø±Ø³ Ø§ÙĦ
ÙĬØ± Ø§Øª
ĠØ¢Ù Ħ
ĠØ³ ÙĪØ§Ø¡
ÙĪÙĦ Ø§Øª
ĠØ§ÙĦÙħ ØµØ±ÙĬØ©
ĠØ§ÙĦÙħ Ø¯ÙĬÙĨØ©
l ine
ĠÙĦÙĦ Ø¹
ĠÙģ ÙĦØ§
ĠØ¹ Ø¯Ø©
Ø· Ø§ÙĨ
Ø¬Ø± Ø©
ÙĥØ± ÙĬØ©
ĠØªØ´ ØºÙĬÙĦ
Ø¹ Ùī
ĠÙĨ Ø¸
Ø¹Ø± ÙĪÙģ
ĠØ§ÙĦØ® Ù
ĠØ§ÙĦØ®Ù Ħ
ĠØ§ÙĦÙĥ Ø±ÙĬÙħ
ĠÙĦ Ø¯
ĠØ§ÙĦÙģ ÙĨ
nØ³ Ø¹Ø±
ĠÙĨ Ø¸Ø±
87 6
ĠØ§ÙĦØ£Ø³ ÙĩÙħ
nØ§ÙĦ Ùģ
ĠØ¬ Ø¹ÙĦ
ĠØ§ÙĦÙħØº Ø±Ø¨
ĠØ± Ø£Ø³
ĠÙĪØ§ÙĦ Ùĥ
Ø² ÙħØ©
ĠØŃ ÙĪ
ĠØª Ø·ÙĪÙĬØ±
Ġ5 00
Ø±ÙĬ Ø³
ĠÙĪØ§ÙĦ Ø¨
n ow
Ø£ Ù
Ø· Ø¹
Ø§Ø¹ Ùħ
ĠØ§ÙĦØ³ÙĬ ÙĦÙĬ
Ø« ÙĤ
ĠØ§ÙĦØ¨ÙĬ Ø§ÙĨØ§Øª
ØªÙĬ Ø¬Ø©
n ÙĩÙĦ
ĠÙ ¢
c f
ĠØª Ø¹Ø±Ùģ
* *
ÙĪØ³ ÙĬØ§
ĠÙĥ ÙĩØ±Ø¨
ĠØ£ Ø®Ø¨Ø§Ø±
ĠÙĪ Ø³ÙĬ
ĠØ£ Ø¹ÙĦÙī
Ø¯ Ùĩ
99 46
ĠØ§ÙĦÙħ Ø±Ùĥ
ĠÙĦ Ø¯ÙĬÙĨØ§
ĠÙĦÙĦ Ø¬
ÙĤÙĬ ÙĬÙħ
Ø§ÙĪ ÙĬØ©
21 6
21 2
Ø§Øª Ø¨
n t
Ġb y
ĠÙĥ Ø§Ø±
ĠØ§ÙĦØ¨ Ø±ÙĬØ¯
ĠØ£ÙĦÙħ Ø§ÙĨÙĬØ§
Ø§Ø¯ ÙĤ
ĠØ§ÙĦØ¹ Ø§ÙĦÙħÙĬ
W hatsApp
997 8
Ø§Ø±ÙĬ Ø§Øª
Ø¹ Ø§ÙĬØ©
35 7
Ø§Ø¬Ùĩ Ø©
Ø£Ù Ħ
Ùĩ ÙĪÙĦØ©
ĠÙĬÙĤ ÙĪÙĦ
Ø¬ Ø§Ùĩ
Ø§ÙĬ Ø¯
ĠØ§ÙĦØ± ÙĪ
ĠØ£ØŃØ¯ Ø«
ĠØ§ÙĦØº Ø°
ÙĦÙĬ Ùĩ
ĠØªÙĤ Ø±ÙĬØ±
ĠÙĪØ§ÙĦ Ø®
Ø´ ÙĨ
ĠÙĪØ¹ ÙĦÙī
ĠÙĪØ² ÙĬØ±
\" .\
ĠØŃÙĤ ÙĪÙĤ
Ø· Ø§ÙĦ
Ø¬Ø± Ø¨Ø©
ĠØ¨ ÙĬØ±
Ø®ÙĦ Øµ
r y
Ø§ÙĨ Ùĩ
ĠØªØŃ ÙĤÙĬÙĤ
ĠØ§ÙĪ ÙĨ
BF D
Ġ20 12
_ %
Ġ25 0
ĠØ¥ Ø¬Ø±Ø§Ø¡
ĠØ¹ Ø±Ø¨ÙĬ
9 34
ĠÙĪ ÙģØ±
ÙĬÙĨ ÙĬØ§
ma il
ĠØ§ÙĦØ´ Ø¹Ø¨
ĠÙĬ Ø£
ĠØ¬ ÙĪ
9 31
ĠÙĦÙĦ Øº
ĠØ¨Ø§ÙĦ Ø±ÙĬØ§Ø¶
ĠØ¬ ÙĨÙĬÙĩ
or g
ĠØ¯ Ùħ
Ø±ÙĬ Øª
1 04
ĠØ§ÙĦÙħ Ø±ÙĥØ²
ĠØ£ÙĬ Ø§Ùħ
Ġ j
ĠÙĦÙĦ Ùģ
ĠØ§ÙĦØ± ÙĤÙħ
ĠØ§ÙĦØ± Ùħ
Ø±ÙĪ ÙĬØ¯
ĠØªÙĪÙģ ÙĬØ±
Ø§Ø² Ùħ
ÙĥØª Ø¨Ø©
Ø§Øª ÙĩØ§
ĠÙħØ¬ Ø§ÙĨÙĬØ©
ĠØ®Øµ Ùħ
) ;
ĠØ¨Ø± Ø§ÙħØ¬
ĠØ± Ø¨
9 25
Ġ 28
n Ø§Ø³Øª
Ø±Ø¨ ÙĪÙĨØ§Øª
BF C
ĠØ§ÙĦØ¢ Ø®Ø±
ĠØ¯Ø± Ø§Ø³Ø©
Ø´Ø± ÙĬÙĨ
p r
96 4
ĠÙĦ ÙĨØ§
ĠØ§ÙĦØŃÙĥ ÙĪÙħØ©
ĠÙħÙĪ Ø¶ÙĪØ¹
ĠØ§ÙĦÙħØ· Ø§ØŃÙĨ
ĠØ§ÙĦØ´ Ùĩ
00 4
âĢ¦ \
e ar
ĠØ£ ÙĤÙĦ
Ø² ÙĦÙĬØ©
nR ead
95 4
ĠØ§ÙĦ Ø§Ø´
c d
30 7
ĠØ§ÙĦØº Ø±
Ġ Ø§Ùĩ
ĠØ· Ø±ÙĤ
a h
ÙĦÙħ ÙĬÙĨ
ð Ł
Ġâ Ŀ
ĠØ£Ùħ Ø±ÙĬ
Ħ Ø§Ø¡
Ù ĦØ§Ø¡
0 36
ĠØ¨ ÙħÙĨ
Øª Ø§Ø±
ĠY ou
ont act
D C
ĠØ§ÙĦÙħ Ø§Ø¶ÙĬ
ØŃ Ø§Ø¨
ØªØ± ÙĪÙĨÙĬ
ĠÙĥ ÙĪÙĨ
Ø§Ø¬ Ø¹
ĠÙģ ÙĪÙĤ
ĠØª Ø¤
ĠÙĦ Ø¨
ÙĨ Ø§Øª
ĠÙĦ ÙĩÙħ
o v
ĠÙħ ÙĬÙĦ
ÙĤ Øª
ĠÙĪØ§ÙĦ Øµ
ĠØ§ÙĦØ± Ø®Ø§Ùħ
996 7
Ø§ÙĦ Ø³
Ø§Ø¦ ÙĦØ©
ĠØ§ÙĦØª Ùī
20 3
ĠØ§ÙĦØ² Ø±
ĠÙ ¡
ĠØº Ø±Ø¨
ĠA l
n Ø§Ø®
9 36
ĠØ£ Ø¬
ĠØ§ÙĦØ¬ Ø§Ùħ
Ø³ ÙĪÙĨ
ĠØ³ ÙĪØ±Ø©
ĠØ§ÙĦØ³ Ø¨
ĠØ§ÙĦØ¨ Ø·
ĠØŃ Ùĥ
ĠÙĥÙĦ ÙĬØ©
94 5
ĠØ£Ø´ ÙĩØ±
ĠØ§ÙĦØ¯ ÙĪ
ÙĨ Ø¯ÙĬ
ĠØ§ÙĦÙĥ Ùħ
ĠØº ÙĬØ§Ø±
ĠØ§ÙĦ Ø§Øµ
ĠØ§Ø± ØªÙģØ§Ø¹
2 35
ĠØ§ÙĦØ¥ Ø¹ÙĦØ§Ùħ
ĠÙĤ Ø¯Ø±
ĠØªØŃ Ø¯ÙĬØ¯
ĠÙĨÙģØ³ Ùĩ
ĠÙħØ¬ Ø§ÙĨØ§
v i
nÙĥÙĬÙģ ÙĬØ©
Ø² Ø§ÙĦ
ĠØ§ÙĦØ± Ø·Ø¨
Ø§Ø¬ Ø¯
ĠØ§ÙĦÙĥ ÙĪØ§Ø±ØªØ²
ÙĪÙħ ÙĬØª
Ø´ ÙĤ
la t
98 1
ĠØ¬ Ø¯Ø©
ĠØ§ÙĦÙħ ÙĪØ±Ø¯ÙĬÙĨ
ĠØ±Ùħ Ø¶Ø§ÙĨ
ĠÙħ ÙĪØ³
ĠÙĪÙĥ Ø°ÙĦÙĥ
ĠØ£ Ø¬Ø²Ø§Ø¡
ĠØ§ÙĦÙħÙĨØª Ø¯Ùī
ĠØ¥ Ø¶Ø§ÙģØ©
Ġ Ø§Øº
ĠÙħØ¯ ÙĬØ±
0 26
n ÙĦØ§
ĠÙĨØ³ Ø¨Ø©
ÙĩØ¯ Ø§Ùģ
en d
ĠÙĥ Ø£Ø³
ĠÙĦ Øº
Ġ4 00
Ġ com
ĠØ§ÙĦÙĤ Ø§Ø±Ø¦
95 5
Ġ3 00
ĠÙħ Ø¨Ø§Ø±Ø§Ø©
f e
8 31
ĠØ§ÙĦØ¹ÙĦ ÙĪÙħ
ĠØµ ÙĪØ±Ø©
f or
Ø±ÙĪ Ø©
Ġ i
ÙħÙĬ Ø¯
ĠØ¨Ø§ÙĦ ÙĨØ³Ø¨Ø©
ĠØ§ÙĦØ£ Ø±
ĠØ§ÙĦÙħØ¹Ø¯ ÙĨÙĬØ©
Ø§ÙĦ Ùĩ
ĠØ§ÙĦØ¥ Ø³
Ø¹Ø± Ø§Ø¶
ĠØ¬Ø² Ø¡
Ø¬ Ø§Ø²
Ø§ØŃ Ø¨
Ġ tph
ĠÙĪØ³ Ø§Ø¦ÙĦ
Ø« Ø§Ø±
Ø³ ÙĬÙĦ
ĠÙĪØª ÙĤ
ĠÙĦÙĦØŃ ØµÙĪÙĦ
ÙĪ ÙĬØ¯
84 5
Ħ Ù
Øµ ÙĬÙĦ
l y
nØª Ø¹
Ùĥ Ùĩ
9 35
998 3
ØµÙĨ Ø§Ø¹Ø©
ĠØ§ÙĦ Ø§Ø«
ĠÙĨÙĩ Ø§ÙĬØ©
ĠØªØŃ ØªØ§Ø¬
Ø¬ ÙĦØ©
Ø§Ùħ Ø§Øª
94 6
ĠØ§ÙĨ ØªØ§Ø¬
ĠØªØ¹ Ø±ÙĬÙģ
Ø¶ ØŃ
ĠÙĦÙĦ Ùĩ
20 5
n F
Ø±ÙĪ Ø¬
Ø¯ÙĬ ÙħØ©
ÙĤ Ùī
Ù ĦÙ
ĠT he
ĠØ¹Ùħ ÙĦÙĬØ§Øª
ĠØ´Ø± ØŃ
ĠÙĨ ÙĬØ¬
ĠØ¹ÙĨ ÙĩØ§
__ __
ĠÙĬ Ùĥ
nÙħ ÙĤ
Ø§Ø¡ Ø§Øª
ÙĦÙ Ħ
ĠØ§ÙĦØ£ Ø±Ø¯
ĠØ§ÙĦØ¥Ø³ÙĦØ§Ùħ ÙĬØ©
ĠØ± ÙħÙĦ
ĠÙģ Øª
ĠØªØ³ Ø¬ÙĬÙĦ
ĠÙĦÙĦ Ø¯
ĠØ§ÙĦØ® ÙĦÙĬ
nØª Ø³ØªØ®Ø¯Ùħ
Ø¯ÙĬ ÙĤ
ĠØ¨ Ø®
ÙħØ± Ùĥ
ĠÙĦ ÙħØ§
86 7
b ab
ĠÙĬ Ù
ĠÙĬÙ Ħ
Ø®Ø· ÙĬØ·
996 5
nØ§ÙĦ Ø³
ĠØ§ÙĦØ¹ Ø³
ĠÙĥ Ø«
ÙĬ ÙĬÙĨ
Ø±ÙĬ Ø¹Ø©
Ø±ÙĬ ØŃ
ĠØ§ÙĦØ´Ø®Øµ ÙĬØ©
ĠØ¨Ø§ÙĦÙħ Ø¯ÙĬÙĨØ©
ÙĦÙĬ Ùĥ
ĠØ¨ØŃ Ø«
ĠÙĬÙĤ Ø¯Ùħ
Ø³Ø± Ø§Ø¦ÙĬÙĦ
Ġ Ø§Ø¬ØªÙħ
ĠØ§ÙĦØª Ø·Ø¨ÙĬÙĤ
ĠÙĬØ¹ ÙĨÙĬ
Ø§Ø¯ Ùĩ
ĠØ§ÙĦ Ø¯ÙĬ
ĠØ¹ Ø¯
ĠÙģ Ø§ÙĦ
n Ø³ÙĬ
ro m
ĠØ§ÙĦ ÙĪØ±
Ġ X
99 36
998 0
ĠÙĪ ÙĬÙħÙĥÙĨ
30 3
ÙĪØ¨ Ø§Øª
i al
98 0
Ã ©
ĠÙĪ ØŃØ¯
ĠØ§ÙĦØ¢ ÙĦØ§Øª
ĠØ¬ ÙħØ§ÙĦ
Ø¨ÙĬ Øª
ĠÙĦ Ø§Ø¨
Øµ Ø§Ø¨Ø©
Ø§Ø· ÙĤ
ĠØ§ÙĦØ£ Ùģ
ÙĪÙĬ ÙĦØ©
ĠÙĪØºÙĬØ± ÙĩØ§
ĠØ§ÙĦÙĤ Øµ
u g
ĠØ§ÙĦØ® Ø¯ÙħØ©
97 3
c b
27 5
ĠØ§ÙĦØ£ ÙĦÙħ
ĠØ¥ÙĦÙĬ Ùĩ
30 5
f r
ĠÙĪØ§ÙĦ ÙħÙĨ
ĠØ· Ø¨ÙĬØ¹
ĠÙĬ Ø³ØªØ®Ø¯Ùħ
Ùģ Øª
Ø³ Ø§ÙĨ
ĠÙĦØ¨ÙĨ Ø§ÙĨ
ĠØ« ÙĤ
ĠØ£Øµ Ø¨ØŃ
Ø¨ Ø§Ø¡
li sh
âĢ ¢
999 2
ØªÙĬ Ø¨
ĠØ§ÙĦÙĨ Øµ
ĠÙĨÙĤ Ø¯Ùħ
ĠØ¹ ÙģØ´
ØŃÙĬ Ø«
ĠØ§ÙĦØ¬ Ù
ĠØ§ÙĦØ¬Ù Ħ
ĠØ² Ø±
ĠØ¨ Ø¹
Ø³ Ø·Ø©
9 24
ĠØ§ÙĦÙĤ Ø¶
ĠÙĦ ÙģØ©
20 7
s p
ĠÙĦÙħ Ø¯Ø©
ĠÙĬ ÙĪ
996 6
ĠÙģÙĩ ÙĪ
nØ£ Ø®Ø¨Ø§Ø±
Ø¦ÙĬ Ø³ÙĬ
ĠØ§ÙĦØ®Ø§Ø±Ø¬ ÙĬØ©
Ġ ï»
ĠÙģ Ø¹ÙĦ
Ø³Ùħ Ø§Ø¡
20 20
i v
ÙĪÙĬ ØªØ±
Ø¸ÙĬÙģ Ø©
96 3
Ø§Ø ¤
ĠØ§ÙĦÙĥ Ø¨
i an
ĠØ¹Ùħ Ø§ÙĨ
ÙĦÙĬ Ø¨
ÙĩØ§ Ø¯Ø©
n K
ĠØ£ÙĪØ± ÙĪØ¨Ø§
ĠØ± ÙĪØ³ÙĬØ§
ĠA r
ĠÙĨ ÙħÙĪØ°Ø¬
ĠÙĪ ÙĥÙĦ
ĠØ§ÙĦÙĥ Ø§ÙĦØ³ÙĬ
ĠØ£Ø³ Ø§Ø³
Ø§Ø¯ ÙħÙĬØ©
Ø³ÙĬ Ø³
ÙĬÙ Ģ
ĠØ§ÙĦÙħ Ø·ÙĦ
47 6
21 5
Ø¬ Ø¹
Ġ4 0
ĠØµ Ø¨Ø§ØŃ
Ø¹Ø¯ Ø¯Ø©
ĠØŃ Ø³ÙĨ
ĠW hatsApp
Ø· Ø§Ø¡
ĠØ§ÙĦØ§Øª ØŃØ§Ø¯
25 4
ĠØ§ÙĦØ¹ Ø¶
Ø« Ø©
Ø±ÙĬ Ø¯Ø©
Ġp df
C D
87 4
ĠØ§ÙĦÙħ ÙĦÙģ
ĠG et
ĠÙĨÙĬØ¬ ÙĬØ±ÙĬØ§
07 6
ĠÙħØ® Ø·
ĠÙģ ØªØ±Ø©
ĠØ§ÙĦÙħØŃ Ø§Ø¬Ø±
ï¿½ ï¿½
Ø¨Ø± Ø²
g le
ĠØ¨ Ø§Ø³Ùħ
ĠÙĥ Ø³
âĢĿ .\
U S
ĠØ¥ Ø«Ø±
ĠÙģ ØµÙĦ
Ġ }
ĠØ§ÙĦÙĨ ÙĪØ¹
22 4
ĠØ§ÙĦØ³ÙĬÙĦÙĬ ÙĥØ§
ĠØ§ÙĦ Ø§ÙĪ
Ø¶ ÙĪØ±
30 2
ĠÙĪØ§Ø³ Ø¹
20 4
Ø· Ø§ØŃÙĨ
8 35
ĠØ¬ Ù
ĠØ¬Ù Ħ
n Ø®
ÙĪ Ø´
ĠØª ÙĨØª
Ġ al
ĠØ§ÙĦØ§Ø³Øª Ø«ÙħØ§Ø±
ĠØ¨Ø§ÙĦ Ùģ
ĠØ§ÙĦÙĩ Ø§ØªÙģ
ĠâĢ Ŀ
ĠØ§ÙĦØµ ØŃØ©
34 6
r am
Ø¹Ø± ÙĪØ¶
er v
Ùģ Ø¸
ĠØªÙĨ Ø²ÙĬÙĦ
ĠÙĦ Ø§ÙĬÙĨ
Ú ¯
ÙĨ ÙĬØ§
ĠØ§ÙĦØ§Ùħ Ø§Ø±Ø§Øª
ĠØ³ ÙĪØ±ÙĬØ§
ĠØ§ÙĨ Ùĩ
ĠØ§ÙĨ ÙĪØ§Ø¹
Ø±Ø¨ Ø©
ĠØ¥ÙĨ Ùĩ
ĠØª Ø±ÙĬØ¯
ĠØ¨Ø¯ Ø£
ĠØ§ÙĦØ³ Ø§Ø¨ÙĤ
ĠØ§ÙĦØŃ Ø²Ø§Ùħ
ĠÙĪØ§ÙĦ Ø¬
ĠØªØ¯ ÙģÙĤ
ĠØ§ÙĦØ´ ÙħØ³
Ø§Ø± ÙĨØ©
Ø§Ø¨ Ùĩ
ĠØ±Ø³ ÙĪÙĦ
ĠØ§ÙĦØ· Ø±ÙĤ
Ø®ÙĬ Øµ
ĠØ§ÙĦØ¹ Ø¨
ĠØ£ ÙĩÙĦ
ĠØ§ÙĦØ¹ÙħÙĦ ÙĬØ©
ÙĪØ± Øª
ĠÙĨ ØªÙĬØ¬Ø©
ĠÙĪÙģ ÙĤ
ĠØ¹ Ø¶
ĠØ§ÙĦØª Ø±Ø¨ÙĬØ©
Ø·Ø± ÙĤ
ĠØ§ÙĦØ¬Ø² Ø¡
n Ø§Ø³
f d
ÙĪØ¬ ÙĪØ¯Ø©
i re
ĠØ§ÙĦ Ø§ÙĦÙĥ
ĠØ§ÙĦÙĨ Ø¨ÙĬ
ĠØ§ÙĦØ£ ØŃØ¯
ĠØ¥ÙĨ Ø´Ø§Ø¡
Ø¹ÙĦ Ø§Ø¬
ÙħÙĬØ² Ø§Øª
ĠØ§ÙĦØªÙģ Ø§ØµÙĬÙĦ
ĠÙħ Ø¹Ø±ÙģØ©
Ġ 29
ĠÙģ ÙĨÙĬ
07 4
ĠØ§ÙĦÙĪ ØµÙĪÙĦ
ĠØ¬ Ø§Ø¡
Ø± Ùħ
ÙĬ ÙħÙĬ
ĠÙĪ ØµÙģ
w it
Ø² Ø§ÙĦØ©
ĠÙħ Ø¬Ùħ
Ø´ Ø§Ø±Ø©
ĠÙĪ ÙĬÙĨ
ĠØ§ÙĦØ£ Ø®Ø¨Ø§Ø±
ÙĪÙħ Ø
ÙĪÙħØ §
ĠØ§ÙĦØµ ÙĦØ¨
ĠØ§ÙĦØµØŃ ÙĬØ©
34 5
21 7
ĠØ§ÙĦ ÙĬØ¯
96 8
ĠÙĥ Ø´Ùģ
ĠØ§ÙĦØ¹ Ø§Ø¨
ĠØ§ÙĦØ¨ Ø´Ø±
ĠØ¹ Ø§ÙħØ©
I n
ĠÙħÙĦÙģ Ø§Øª
Ø§ÙĦ Ø¥
27 4
ĠØ¥ Ø¯
Ø·Ø¨ Ø®
ØªÙĤ Ø§ÙĦ
Ġ20 11
Ø° Ø¨
ĠØ§ÙĦØ´ ÙħØ§ÙĦ
B B
ĠØ¨ Ø«
nØ£ Ùĥ
ØªØ¨ Ø§Ø³
ĠÙĦØ¯ÙĬ Ùĥ
84 6
ĠÙĤ Ùħ
Øª ÙĦÙĥ
ÙħØ± Ø§Ø±
97 1
ÙĤØ± Ø§Ø¡Ø©
Ø³Ø³ ÙĪØ§Ø±Ø§Øª
ĠÙħ ØªØŃ
Ø§ÙĦ ÙĤ
ĠÙħÙĦÙħ ÙĪØ³Ø©
9 05
04 5
Ø§Ùģ Ø§Øª
ĠØ§ÙĦÙĥÙĩØ±Ø¨ Ø§Ø¦ÙĬØ©
ĠÙĤØ± Ø§Ø¡Ø©
ĠØ§Ø³Øª Ø®Ø±Ø§Ø¬
ĠÙĨ Ùħ
ĠØ¯ ÙĪ
31 5
Ø§Ø¹ Ø±
ÙĨ ÙĪØ§Øª
ĠâĢ ¢
Ġ: :
ĠÙĪØ§ÙĦ Ø§Ø³Øª
ĠÙħØ¹ ÙĨØ§
nØ§ÙĦ Ø¥
Ø¨ Ø«
ĠÙģ ÙĦØ³Ø·
ĠÂ» \
ĠØŃ Ø¯Ø«
Ø¯ ÙĬØ±
ĠØ¨ Ø±ÙĪ
ÙĬ ØŃ
ĠÙħØ³ Ø§Ø¡
Ø³Ø³ Ø§Øª
ĠØ² ÙĪØ¬
ĠØ§ÙĦØ¹ ÙĬÙĨ
ÙĪØµ ÙĬØ©
ØªÙħ Ø§Ø¯
26 5
34 3
Ø³ØªØ± Ø§ÙĦÙĬØ§
ĠØ§ÙĦØ§ØŃ Øª
Ø§Ø² ÙħØ©
Ø®Øµ ØµØ©
ĠØ§ÙĦ Ø§Ùĩ
Ø¢ ÙĦØ©
ĠØ¯ ÙĬÙĨ
Ø§Ùħ ÙĬÙĥ
ĠØ£ ÙħØ§
ĠØ¹Ø¨ Ø§Ø±Ø©
ĠØ§ÙĦØªØ¹ ÙĦÙĬ
ĠØ¯ Ø§Ø±
u e
ÙĤØ· Ø¹
Ø§ØŃ Ø¸
ĠØ§ÙĦØ£Ø® ÙĬØ±Ø©
ĠØ± Ø¤ÙĬØ©
ĠØ¹ ÙĤØ¯
ĠØ¬ Ø§ÙĨØ¨
ĠÙĥÙĪØ± ÙĪÙĨØ§
ĠØ§ÙĦØ£ ÙĪØ³
ĠØ§ÙĦ Ø§ÙĦ
ĠØ«ÙĦØ§Ø« Ø©
ÙĦØ§ Ø·
Ùĥ ÙħØ©
Ø´ Ø·Ø©
ar y
ĠØ£ Ø¬ÙĩØ²Ø©
Ø§Ø¨ ÙĬØ©
ĠÙĦÙĦ ÙĤ
ĠØ§ÙĦØŃ ÙħÙĦ
n Ø¥ÙĨ
Ùģ Ø§Ø¸
ĠYou T
Ø§ÙĪ Ø±
ĠØ§ÙĦØ¯ ÙģØ§Ø¹
0000 6
Ġ =
ĠØ§ÙĦØ¯Ø§Ø® ÙĦÙĬØ©
ĠØ¬Ùĩ Ø©
ĠØ§ÙĦØ· ÙĦØ¨
Ø³Ùħ Ùī
ĠØª ØºÙĬÙĬØ±
ĠØ§ÙĦ Ø§ÙĪÙĦ
a w
ĠØ¨Ø§ÙĦ ØŃ
ĠØ§ÙĦØ¯ Ø±Ø¯Ø´Ø©
25 6
ĠØ§ÙĦØ¹Ùħ ÙĪØ¯ÙĬØ©
Ø§Ø± Ø¨
34 7
94 4
Øª ÙģØ¹
ĠØ³ Ø§Ø¹Ø§Øª
ĠØ¨ÙĬ Ø§ÙĨØ§Øª
ÙĬØ¯Ø± ÙĪÙĦ
ÙĨ Ùĩ
ÙĪØ§ÙĨ Ø§Øª
nØ£ ÙģØ¶ÙĦ
ĠØ§ÙĦØŃ Ø¬Ùħ
ĠØ¨ Ùģ
nÙĥ ÙħØ§
37 5
ÙĨ Ùĥ
ÙĪØ± Ø§Øª
Ġ li
ĠØ¨Ø§ÙĦ Ø³
ĠÙĪ ÙĪ
17 6
ĠÙħÙĥ ØªØ¨
ĠØ¥ ØŃØ¯
n ÙħÙĦ
ĠÙħ Ø§Ø¯Ø©
Ø¹ÙĦ Ø§ÙĨØ§Øª
Ø§Øµ ÙħØ©
Ø§Ø¦ ÙħØ§
ĠØ¥ÙĦÙĬ ÙĩØ§
ĠØªØ¹ÙĦÙĬ ÙĤ
ĠØ´ Ø§Ø´Ø©
ĠØ¨ Ø±ÙĬØ¯
Øº ÙĨÙĬ
d c
Ø§ÙĪ ÙħØ©
ĠÙĤÙĬ ÙħØ©
ĠØŃ Ø²
ØªØµ Ø§Ø¯
ĠÙĪØ§ÙĦØª Ø¹
ĠØª ÙĪÙģØ±
n ÙĪØª
ĠØ§ÙĦØ¥ÙĦÙĥØªØ± ÙĪÙĨÙĬØ©
ĠØ§ÙĦØ¹ÙĦ ÙħÙĬ
ÙĨ Ø¬
87 5
p er
Ø³Ùħ ØŃ
Ø§ÙĤ ÙĬ
ÙĪØ§Ø¹ Ø¯
Ø±ÙĪ Ø¨
ĠØªØ¹ ÙĦÙĬÙħ
ĠØ£ØŃ Ø°ÙĬØ©
a in
ØµØ¯ Ø§Ø±
21 4
Ø§Ùĥ Ø±
ÙĪØ³ ÙĬØ©
99 45
ĠØ¨Ø´ Ø£ÙĨ
ĠÙĥ Ø§Ùħ
ĠÙĤ Ù
ĠÙĤÙ Ħ
Ùģ ÙĬÙģ
F A
ĠØªØµ Ø§Ø¯ÙħÙĬØ©
ÙĪØªÙĬ ÙĪØ¨
ĠØ® ÙĬ
34 76
ĠØ¨ Ø¨
ĠØ¨ Ø§Øª
ÙĥÙĪ ÙĬÙĨ
ĠØ³ ÙĥØ³
Ø§Ø¦ ÙĩØ§
9 27
Ø§Ùĥ Ùħ
ĠÙĬØ¹ ØªØ¨Ø±
ĠS t
ĠØ§ÙĦØ£Ø³ Ø§Ø³ÙĬØ©
ØŃ Ø§Ø¡
ĠÙĤ ÙĨØ§Ø©
ĠØ¸ ÙĩØ±
ÙĦÙĬ ØŃ
Ø§Ø¬Ùĩ Ø²Ø©
ĠØ¨ Øº
Ġ '
ĠÙĥ ÙĨØ¯Ø§
Ø³Ø¨ ÙĪÙĥ
Ø§Ø¦ Ùĩ
ĠÙĩ Ùħ
ĠØ¯ Ø±Ø¯Ø´Ø©
ĠØªØ¹ ØªØ¨Ø±
24 6
36 5
n ÙĬÙħÙĥÙĨ
) ,
ĠØ§ÙĦ Ø§Ùģ
i le
ĠØ±Ø³ Ø§ÙĦØ©
Ø³Øª Ø§Ø°
Ġ pe
ĠØ§ÙĦÙħ ØŃØ¯
ĠÙĪ Ø¸Ø§Ø¦Ùģ
nC ontact
ØŃ Øª
ĠØ§ÙĦØ´Ø± ÙĤ
ĠÙĤ ÙĪØ§Øª
n e
g y
Ġ 35
Ùģ Ø±Ø©
ÙĲ Ùĳ
ÙģØ± Ø§Ø¯
n E
ĠÙĥ Ø§ÙĦ
ĠØ§Ø¨ ÙĪ
ĠØªØ¹ ÙĦÙħ
ĠØ± Ø¯
99 44
ÙħØª Ø§Ø²
996 4
ĠØº Ù
ĠØºÙ Ħ
Øª ÙĬÙĦ
Ø¬ Ø±ÙĬ
ĠÙĥ ÙĬÙĦ
ĠØ§ÙĦÙħØ± ØŃÙĦØ©
ĠØ¯ Ø¹Ùħ
ĠØª ÙĥÙĬÙĬÙģ
. .\
ĠÙĬ Ø¹Ø¯
bab a
ĠØ´ÙĨ Ø·
ÙħÙĨ ÙĬ
S I
ĠØ§ÙĦØ· ÙģÙĦ
ĠÙĦ Ø±
ĠØ§ÙĦÙĨØ³ Ø§Ø¡
ĠØ§ÙĦØ´ Ø¨Ø§Ø¨
ØªØ¨ Ø¹
ĠØ« ÙĤÙĬÙĦØ©
ĠØ§ÙĦÙĥÙħ Ø¨ÙĬÙĪØªØ±
1 06
05 5
ĠØ§ÙĦÙĨ ÙģØ³
ĠØ® Ø·Ø©
Ø§Ø¦ Ø·
ĠØ± ÙģØ¹
\": \"
ĠØªÙģ Ø§ØµÙĬÙĦ
ÙĩØ§ Ø¯
Ø§Ùĥ Ø²
ĠØ¹ Ø±Ø¨ÙĬØ©
ĠØ¥ Ø³Øª
ĠØ³ÙĬ Ø§Ø±Ø©
ĠM P
ace book
85 5
ÙĨÙĬ Ø§Øª
oo gle
9 16
ĠÙĬ Ùħ
o b
Ø¬ ÙĪ
ĠØ¨Ø§ÙĦ Ù
ÙĪÙĦ Ø¯
ĠØ¨Ø§ÙĦÙ Ħ
ĠØ§ÙĦØ£ ÙĤ
37 4
ĠØ§ÙĦØ¬Ùħ Ø¹Ø©
ĠØ¹ÙĨ ÙĪØ§ÙĨ
ĠØ§ÙĦØª ÙĥÙĨÙĪÙĦÙĪØ¬ÙĬØ§
Ùĭ \
ĠÙĪ ØªÙħ
ĠØ§ÙĦÙħØ® Ø±ÙĪØ·
ĠØ§ÙĦÙĬ Ø§Ø¨
ĠØŃÙĪ Ø§ÙĦÙĬ
Øª Ø§Ùħ
ĠÙĦØ¬ ÙħÙĬØ¹
in k
ĠØ³ ÙĪ
ÙĥÙĪÙĨ Ø§Øª
ĠØ§ÙĦØ´ ÙĩØ±
C F
Ġ as
Ø¯ Ø§ÙĨ
ĠØ§ÙĦØ± Ø¯
Ø¨ÙĬ Ø¶
ÙĪØ¨ Ø§ÙĬÙĦ
Ùĩ ÙĦØ©
Ġ6 0
ØªÙĪ Ø§ØµÙĦ
an t
d b
ĠÙħØ¬ Ø§ÙĨÙĬ
ĠÙĤØ· Ø§Ø¹
22 5
Ùĩ ÙĪØ©
22 6
ÙħÙĨ Ø©
f c
n Ø¹ÙĨ
35 5
84 4
o g
Ġ sh
93 3
ĠØ¨ÙĨ Ø³
ĠÙĦÙĩ Ø°Ø§
Ø±ÙĬ Ø¶
ĠØ§ÙĦÙĤÙĬ Ø§Ùħ
ĠA li
Ġy ou
ĠU S
ĠØ£Ø¯ ÙĪØ§Øª
ØªØ±ÙĥÙĬ Ø¨
ĠØ§ÙĦØµÙĬÙĨ ÙĬØ©
ĠÙĬØŃ ØªÙĪÙĬ
ĠÙĪÙĤ Ø§ÙĦ
Ø§Øª ÙĬ
) :
ĠØ³ Ø¨ÙĬÙĦ
ĠØ§ÙĦØ³ÙĪØ¯ Ø§ÙĨ
ĠØ¨ØªÙĨ Ø³ÙĬÙĤ
ĠÙĦ Ø·ØŃÙĨ
11 6
ĠØ§ÙĦØ¬ Ø¯
ĠØ§ÙĦØ¥ ÙĤ
er y
ĠÙĦ ÙĤØ¯
ĠØ§ÙĦØµ ØŃÙĬ
Ġ con
27 6
ĠÙĦ Ø§Ø³Øª
ĠÙģ Ø¶
wit ter
ara b
ĠØ§ÙĦØ£Ùħ ÙĬØ±
ĠP ro
ĠÙĥ Ø°ÙĦÙĥ
ĠØ§ÙĦØ¨Ø± ÙĨØ§ÙħØ¬
ÙĬØ¯Ø±ÙĪÙĦ ÙĬÙĥÙĬØ©
99 14
ĠØ§ÙĦÙħÙĤ Ø§ÙĦ
36 6
AA E
ĠØ§ÙĦØ£ Ø³Ø¨ÙĪØ¹
ĠØ± Ø³Ùħ
ĠØ§ÙĦØ¨ÙĦ Ø§Ø¯
37 6
Ø¨Ø¯ ÙĪ
999 46
ØŃÙĤ ÙĪÙĤ
ĠØ§ÙĦØ£Ø´ Ø®Ø§Øµ
ĠØ§ÙĦØ´ Ø§Ø±
f b
ĠØ§ÙĦØ«Ø§ÙĦØ« Ø©
ĠØ§ÙĦÙħØ¬ ÙĦØ³
ĠØ´ ÙħØ§ÙĦ
ĠÙĥ Ø±Ø©
06 6
ĠÙĬØ¬ Ø¹ÙĦ
Ø³ÙĬ Ùħ
34 4
Ø³ÙĬ Øª
Ø±ÙĬ Ø¨Ø©
95 3
ÙĤØ± Ø§Ø±
Øº Ø§Ø¡
85 4
ĠÙħØµ Ø¯Ø±
ÙĦØ¨ ÙĬØ©
ĠØµ Ø¨
Ø¬Ø± Ø¯
17 5
Ø§ÙĪ Ùī
ĠØ¥ ÙĬ
ĠÙĩ ÙĬØ¦Ø©
ÙĪØ³ Ùģ
Ø§Ø¦ ÙĨ
Ø§ÙĪ Ø²
Ø« ÙħØ±
ĠØ§ÙĦÙħÙĨ Ø§Ùħ
ĠÙĬ ØªØŃ
.. ..
ĠØ¨Ø¯ Ø§ÙĬØ©
24 7
Ø§Ø¦ ØŃØ©
Ø§Ø¶ ÙĬØ©
Ø² Ø¹
999 16
ÙħÙĬ ÙĦØ©
ĠØ§ÙĦØ³ Ø§Ø¯
Ø´Ø§Ø± ÙĥØ§Øª
ĠØ§ÙĦØªØ´ ØºÙĬÙĦ
Ġw ith
Ø£Ø³ Ø¹Ø§Ø±
ĠØª ØµÙĦ
ĠØ§ÙĦØª Ø§ÙĦÙĬØ©
Ø·ÙĦØ¨ Ø§Øª
ĠØ§ÙĦÙħÙĪ Ø§ÙĤØ¹
Ø£ Ùĥ
ĠØ§ÙĦØ· Ø¨ÙĬØ©
Ùħ Ùħ
ĠØ¹ ÙĬØ¯
ĠØ±ÙĬÙħ ÙĪÙĨØ¯
ĠØŃ ÙĬØ§Ø©
ĠÙĪ Ø¨Ø±
ĠØ¨Ø§ÙĦ Ø¨
ĠØ§ÙĦØ£ÙħØ±ÙĬ ÙĥÙĬ
nØ§ÙĦØ± Ø¦ÙĬØ³
ĠØ§ÙĦØ§Ø¬ØªÙħ Ø§Ø¹ÙĬØ©
ĠØ§ÙĦÙĩ ÙĪØ§Ø¡
Ġ at
9 15
ĠØ§ÙĦÙĪ ØŃ
Ø§Ø· Ø¹
ÙĬÙĦ Ùĩ
24 4
Ø§Ø¨ ÙĦØ©
ĠØ£ Ø³ØªØ±Ø§ÙĦÙĬØ§
Ø´Ø± Ùģ
ĠØ§ÙĦØ³ Ø§Ø®
Ø¹Ø¯ Ùħ
Ø¶ Ùī
ĠØ§ÙĦÙĥ Ø¨ÙĬØ±
ĠÙħØµÙĨØ¹ ÙĬÙĨ
Ùĥ ÙĬÙĨ
ĠÙħØŃ Ø±Ùĥ
Ø¬ÙĦÙĬ Ø²ÙĬ
ĠØ§ÙĦÙģ Ø±ÙĤ
ĠØ§ÙĦÙģ Ù
ĠØ§ÙĦÙģÙ Ħ
ĠÙĦÙĦ Ø¨
ĠØ§ÙĦØµ ÙĦØ§Ø©
âĢĿ ØĮ
ĠÙĦ Øµ
ÙĦÙħ Ø§ÙĨ
h o
Ø¹ÙĦ ÙĪÙħ
Ø±ÙĬ Ø§Øª
ĠØªØ³ Ø§Ø¹Ø¯
Ø± Ø±
am e
ĠØªÙĨ Ø§ÙĪÙĦ
ĠØ§ÙĦÙĤØ± Ø§Ø¡Ø©
37 1
Ġth is
Ġ1 50
Ø§ØŃ Ø§Øª
ĠâĢ¦ \
Ġm ore
a v
Ġ Q
86 6
ĠØ· ÙĪÙĬÙĦØ©
ĠÙĪÙħ ØŃ
nØªØŃ ÙħÙĬÙĦ
n Ø±Ø¯
Ø§ÙĤ Ø¨Ø©
ĠÙĪ Ø§Ø¶
36 4
ÙĤØ± ÙĬØ±
ĠØ´ Ø¹Ø¨
ĠØ¹ ÙĬ
ĠØ¨ Ø§Ø³Øª
ĠÙħØ¹ Ø¸Ùħ
ĠÙģÙĬ ÙĦÙħ
n ÙĪÙĬ
88 3
ĠÙĦÙĬ Ø³Øª
ØµÙģ ØŃ
ĠÙĩ Ø§ØªÙģ
un ction
ĠÙĪ ØªØ±
Ø¬ Ø§Ø¨Ø©
ĠØ§ÙĦØ¶ ØºØ·
ĠØ§ÙĦØª Ø§ÙĦÙĬ
ĠØ§ÙĦØ¯ Ùĩ
ĠÙĪ ÙĬØ¹
ĠÙħØª Ø¬Ø±
ÙĨ Ø²
Ġ 05
9 30
ĠÙĦÙĦ ÙħÙĪ
nK now
ĠÙģ ÙĩÙĬ
Ù ª
ÙĬÙģ ÙĬØ©
ĠØ¨Ø§ÙĦ Ø¬
ÙĥØ§Øª Ø¨
ĠØ§ÙĦÙĥ ØªØ¨
ĠØ§ÙĦØ³ÙĬ Ø§Ø³ÙĬØ©
nÙħ Øµ
ÙĤ Ø§Ùħ
ĠØ³ Ø§Ùħ
Ġ> >
Ùĥ ÙĬØ±
ĠÙĪÙĦÙĬ Ø³
ØªØ¨ Ø§Ø·
n L
Ħ ÙĪÙĦ
Ù ĦÙĪÙĦ
Ø§Ø¯ Ùħ
ĠØ§ÙĦÙħØµÙĨØ¹ ÙĬÙĨ
Ø¨Ø± Ùī
31 4
a pp
ĠÙħØªØ± Ø¬Ùħ
ĠÙĪ ØµÙĦ
ĠØ£ÙĨ Øª
ĠØ§ÙĦØº Ø§Ø²
ĠØ¶ Ø¹
ĠØ§ÙĦØ± Ø£
8 05
ĠØŃ Ø¨
8 16
Ø§ÙĦ Ø
Ø§ÙĦØ §
98 2
ÙĦØ¨ ÙĬÙĨ
9 14
I N
ĠØ§ÙĦØ±ØŃ ÙħÙĨ
ĠØ§ÙĦÙħ Ø§Ø±
ĠØ§Øª ØµÙĦ
97 2
Ø¯ Øª
ĠØµ Ø®Ø±Ø©
ĠØ§Ø® ØªØ±
ĠØŃ ÙĥÙħ
ĠØ§ÙĦÙĨØ¨Ø§Øª Ø§Øª
21 3
999 56
ĠØ§ÙĦ Ø§Ø¯
ĠØµ ØŃÙĬØŃ
ĠØ§ÙĦÙħÙĨØ§ Ø·ÙĤ
04 1
ĠØ§ÙĦØ·Ø¨ÙĬØ¹ ÙĬ
Ġ x
ĠÙĦÙĦ Ø§Ø³Øª
ĠØ§ÙĦØ³ÙĬ Ø§Ø±Ø©
ĠØ· Ù
ĠØ·Ù Ħ
n Ø¹Ø±Ø¶
ĠØ§ÙĦØŃØ¯ÙĬØ« Ø©
Ġ100 0
ĠØ§ÙĦÙħØŃ ÙĦÙĬØ©
ĠØ§ÙĦÙĨ Øª
ĠØ§ÙĦ Ø§Ø·
86 4
ĠÙĦÙĪ ØŃØ©
Ø±ÙĬ ÙħØ©
ĠØ± Ø¬
Ø³Ø± Ø¹Ø©
Ø§Ø´ Ø§Øª
ĠØ§ÙĦØª Ø¬Ø§Ø±Ø©
9 26
Ø³ÙĬ Ø·Ø©
ØŃÙħ Ø±
ĠÙĦÙĦØº Ø§ÙĬØ©
31 2
ĠØ§ÙĦØ³ ÙĬØ±
ĠØª Ø¹Ø¯
ĠØ§ÙĦÙģ ØªØ±Ø©
22 7
Ø¨Ø± Ø§ÙĩÙĬÙħ
ĠØ§ÙĦØµÙĨ Ø§Ø¹ÙĬ
Ø¨ ÙĬÙĨ
ĠØ¨Ø§ÙĦ Ø¹
ĠØ§ÙĦÙĪ Ø²
ĠØ§ÙĦÙĨ Ø¬
ĠØ¯ ÙĤÙĬÙĤØ©
ĠØµÙģ ØŃØ©
ĠØ§ÙĦØŃ Ø±Ø¨
ĠÙħØ®Ø· Ø·
ĠØ¨Ø§Ùĥ Ø³ØªØ§ÙĨ
ĠØ® Ø¨Ø±
ĠØ¨ÙĬÙĨ ÙħØ§
Øª Ø³
ĠØ§ÙĦØ¹ ÙħØ±
35 4
Ġ Z
0 96
ĠØ¯ Ø§Ø¦ÙħØ§
17 4
86 5
ĠØŃ Ø²Ø§Ùħ
ĠØ§ÙĦÙĨ ÙĤÙĦ
ĠØ§ÙĦÙħÙĨ Ø´
ĠÙĪØ³ Ø·
Ø§Ø¹ Ù
Ø§Ø¹Ù Ħ
Ġ Ã
ĠÙħ ÙĪÙĨ
Øµ Ø§ÙĦØ§Øª
ĠÙĥ ÙĪØ¨
ĠØ¥Ø«Ø± Ø§Ø¡
u st
Ø§Ùģ Ø¶ÙĦ
ĠØ§ÙĦÙħØ³Øª ÙĪÙī
ĠØ® Ø²
Ø¶ ÙĬØ±
ĠØ§ÙĦØ· Ø¨ÙĬ
85 6
ĠÙĦØª ÙĨ
ĠÙģ ÙĪØ±
ĠØ§ÙĦØµ ÙĪØ±Ø©
ĠØ§ÙĦØ® Ø¨Ø±
Ø° Ùģ
999 67
ĠØ§ÙĦØ£ Ø¬ÙĨ
ĠÙĦÙĦ Ø¹ÙħÙĦ
Ø¸ Ø¨ÙĬ
C C
Ø´ Ù
Ġ6 00
Ø§Ø± ÙĬØ±
ĠÙħØ± Ø§Ø¬
Ùĩ Ø§Ø±
Ø´Ù Ħ
Â «
ĠØ§ÙĦØŃ Ø´Ø±Ø§Øª
27 1
\\ /
ĠØ³ Ø¹ÙĬØ¯
Ø¹ÙĦ ÙĤØ©
A R
25 5
ÙĨØ³ Ø
ÙĨØ³Ø §
n ÙĪÙħ
Ġ ØĽ
ĠØ± ØŃ
Ø®Ùģ Ø§Ø¶
ĠC om
ÙĪØŃ Ø§Øª
ĠYouT ube
ĠÙĬ ÙĥÙĨ
s i
Ø§ÙĦØª Ø§ÙĦÙĬ
ĠØ§ÙĦØ£ Ø±Ø¨Ø¹
ÙħÙĨ Ø
ÙħÙĨØ §
ĠÙĦØ£ÙĨ Ùĩ
O N
ÙĪÙĤ Ø§Øª
Ù ¬
ĠØ§ÙĦÙĥ Øª
ØªØ¯ Ø§Ø¡
Ġ an
ĠØ§ÙĦØµ Ù
ĠØ§ÙĦØµÙ Ħ
ĠÙĬ ØµÙĦ
ĠÙħÙĨ ØµØ©
11 5
ĠØªØŃ Ø¯ÙĬØ«
ĠØ§ÙĦÙĪ Ø§ÙĤØ¹
ĠR e
\" ,\"
ÙħØ±Ùĥ Ø²
ar z
Ø§ÙĦÙĬ Ø§Øª
47 5
ĠØ§ÙĨ ØªÙĩ
ĠØŃ Ø³ÙĬÙĨ
ĠØ¬ÙĬ Ø¯Ø©
ØµØ± Ùģ
Ġ 31
Ø²ÙĬ Ø§Ø¡
f t
6 30
ÙĤØ± Ø§Ø·
ĠÙħØŃÙħ ÙĪØ¯
86 3
ĠØ§ÙĦØªØŃ ÙĥÙħ
ĠØ§ÙĦØªØ³ Ø¬ÙĬÙĦ
ĠØ§ÙĦØŃÙĤ ÙĪÙĤ
ul t
ÙĪ Ø§Ùģ
Ø§Ø¨ Ø±
ĠØµ Ø¯
998 27
ĠØ§ÙĦÙħÙĪ Ø§Ø·
ĠØ§ÙĦØ£ Øµ
ĠÙĪØ¨ Ø¹Ø¯
ĠØ¨ ÙĨÙĬ
Ġ20 10
ĠÙĪØª Ø´
ÙĨØ¯ ÙĤ
ĠÙħØ´ ÙĥÙĦØ©
ĠØ§ÙĦÙĤ Ø¯ÙĬÙħØ©
( '
Ø§Ø± Ø
Ø§Ø±Ø §
ĠØ§ÙĦØ± ÙĤ
n Ø¨Ø±
Øª Ø
ĠØµ Ø§ØŃØ¨
ĠØ§ÙĦØ¹ Ø±Ø¶
ØªØ §
ĠC h
ØªØ±Ø§ØªÙĬØ¬ ÙĬØ©
ĠÙħ Ø·ÙĦ
ĠØ§ÙĦÙĨ Ø¸Ø±
ÙħÙĦ Ùĥ
Ø¦ Ø§Øª
Ø±ÙĪ Ø¹
ĠØ§ÙĦØ¥ Ø¯
Ø¬ ÙĦØ³
ĠØªØŃØª ÙĪÙĬ
Ø¶ Ø§Øª
ĠÙģ Ùĥ
ĠØªÙĨ ÙģÙĬØ°
Ùĩ ÙĬÙĦ
ĠØ§ÙĦ ÙĪØ¬Ùĩ
9990 3476
Ø·Ùģ Ùī
ĠØ¥ØŃØ¯ Ùī
ĠÙĪÙĬ ÙĥÙĬ
Ø¬ ÙĨØ©
ĠØ§ÙĦÙħÙĦ Ø§Ø¨Ø³
nØ§ÙĦ Ø¯
Øµ Ø¨ØŃ
ĠØ§ÙĦØ¹ÙĦ Ø§Ø¬
ig n
ĠØ® Ø§ÙĦØ¯
ĠØŃ ÙĦÙħ
Ø¤ ÙĪÙĨ
ĠÙħÙĨ ÙĩÙħ
ĠØ§ÙĦØ±ÙĬØ§Ø¶ ÙĬØ©
ĠØ¶ ØºØ·
ĠÙĦÙħ ØŃ
Ø« ÙĪØ±
ĠØ§ÙĦØ® ÙħÙĬØ³
ĠAli baba
Ùģ Ø§Ùģ
Ø´ Ø§ÙĩØ¯Ø©
26 4
Ø¨Ø§Ø± Ùĥ
ĠÙħØ¤ Ø³Ø³Ø©
ÙĪØ§ÙĨ ÙĬÙĨ
00 6
ĠØ± Ø´
ĠØ¥ ÙĬØ±Ø§ÙĨ
31 3
a la
ĠØ§ÙĦÙħØ³Øª Ø¹ÙħÙĦØ©
nÙħ Ø¹
m an
ĠÙĨ Ø§ÙĤÙĦ
ĠÙģ ÙĪØ§Ø¦Ø¯
ĠØ£ÙĨ Ø
ĠØ£ÙĨØ §
Ø³ÙĦ ØŃØ©
995 5
ĠÙĨØª Ø§Ø¦Ø¬
ĠÙĬ ÙĦÙĬ
n ÙĦÙħ
9 07
Ø¹ ÙĪ
Ùĥ Ø§Ø¡
ĠØ§ÙĦØ§ÙĤØªØµ Ø§Ø¯ÙĬØ©
ĠØ§ÙĦÙĪ Ø²ÙĨ
nØ§ÙĦ Ø¨
Ġc rusher
ĠØ§ÙĦØŃ Ø³Ø§Ø¨
Ø§Ø¨ ÙĪÙĨ
Øµ Ø¨
Ø´ÙĬ Ø§Ø¡
ĠC o
ÙħÙĪ Ø§ÙĦ
Ø§Ø¦ Ø©
ĠØ¹ Ø´
ĠØ§ÙĦØ· Ø±ÙĬÙĤ
ĠØ¹Ø§Ùħ Ø
ĠØ¹Ø§ÙħØ §
Øº Ø§Ùħ
ĠÙħØª Ø¹Ø¯Ø¯Ø©
24 5
Ġ @
ĠØ§ÙĤ Ø±Ø£
ÙĪØ¬ Ù
ÙĪØ¬Ù Ħ
ĠØ§ÙĦÙĤØ± ÙĨ
26 6
Ø§Ø¦ Øµ
ĠØ¨ÙĨØ³ Ø¨Ø©
ÙĬ Ø§Ùħ
ĠØ¯ Ùĩ
ĠØ§ÙĦØ£ÙĪØ³ Ø·
ÙĪ Øº
ĠØ§ÙĦØ£ Ùĥ
2 34
Ø± Ø§Ø¡
ĠØ³ Ø·ØŃ
ĠØ¥ Ø³
05 6
nØ¥ Ø°Ø§
ĠØ§ÙĦØ¨ØŃØ± ÙĬÙĨ
ĠØ¨ ØŃØ±
ĠÙħØ¹ ÙĨÙī
ÙĪ Ø³Øª
ĠØ§ÙĦÙħÙĩ ÙĨÙĬØ©
Øµ ÙħÙĬÙħ
Ùĥ Ø§ÙĨÙĬØ©
99 35
nÙħ ÙĪ
ĠÙħÙĨ Ø²ÙĦ
Ø§Ùĩ ÙĬØ©
27 7
ĠÙĥ ÙĪÙĦ
86 8
Øº Ø±Ø©
ÙĤ Ø¯ÙĬÙħ
97 0
ĠÙħØµ Ø§Ø¯Ø±
85 7
00 5
ĠÙħ Ø¹Ø±Ø¶
nØ£ Ø³
ĠâĢ Ķ
ĠØ§ÙĦ Ø§Ùĥ
AF C
Ġ 01
ĠØ¨ Ø§ÙĨ
Ø¥ Ø°Ø§
30 4
ĠØ§ÙĦØ± Ø¬ÙĦ
ÙĪÙĨ Øº
ĠØ¨Ø§ÙĦ ÙĦÙĩ
ĠØŃØ² ÙĬØ±Ø§ÙĨ
ĠØª Ø¶
Ø§Ùħ ÙĬØ©
Ġ or
\" .
Ø¯Ø± Ø§Ø³Ø©
nÙĪ ÙģÙĬ
ĠØ£ÙĩÙħ ÙĬØ©
ĠÙĩ ÙĨØ¯
ĠØ§ÙĦØ³ ÙĪØ±ÙĬ
16 6
ĠÙħØªÙĨ ÙĪØ¹Ø©
87 7
ĠØ§ÙĦÙĪ Ø²Ø±
ĠÙħÙĨ Ø§Ø²ÙĦ
Ø¯ÙĬ Ø§ÙĦ
ĠÙĪ ÙħØ±
Ø§ÙĤ ÙĬØ©
ĠØ³ ÙĦÙĬÙħ
Ùģ Ùĩ
n ÙĪÙĦ
nØ§ÙĦØ±Ø¦ÙĬØ³ ÙĬØ©
ĠØ§ÙĦÙģ ÙĨÙĬ
ĠØ´ Ùĩ
Ø«ÙĦ Ø§Ø«
ÙĪÙĨ Ùĩ
ĠÙĬØ³ Ø§Ø¹Ø¯
ĠØ¥ ÙĤ
ĠØ§ÙĦØ· Ø¹Ø§Ùħ
âĢ ĵ
n o
Ø¹ÙĦ ÙĨØª
Øµ Ø§Øª
ĠÙĥ Ø±ÙĬÙħ
ĠÙħÙĦÙĬ Ø§Ø±
ØŃÙħ Ø§ÙĬØ©
ĠÙĦØ³ ØŃÙĤ
67 4
F F
ĠØ¯ ÙģØ¹
31 1
i o
9 04
ĠØ§ÙĦØ± ØºÙħ
ĠØ§ÙĦÙĪØ²Ø± Ø§Ø¡
ĠØ§ÙĦØ± ÙĪØ³ÙĬØ©
ĠÙħØŃ Ø¯
ĠØªØ¯ ÙĪÙĬØ±
Ù ¥
ĠØ§ÙĦÙħ Ø¶
Ø¨ÙĬ Ùĩ
re e
Ġ* \
ĠØ§ÙĦØ¹ÙĦÙħ ÙĬØ©
ĠØ§ÙĦÙĥÙĩØ±Ø¨ Ø§Ø¡
n ØªÙħ
ĠØ¨Ø§ÙĦ Ø´
ĠÙĪØ§ÙĦÙħ Ø¹
Ø³ Ø¯
9 06
Ø§ÙĦ Ø±
Ø§Ùħ ÙĨ
37 7
ĠØ§ÙĦÙģ ÙĦØ¨ÙĬÙĨ
15 5
ĠØ§ÙĦØªØµ ÙħÙĬÙħ
ĠÙģ ÙĤØ§ÙĦ
ÙĪ ØªÙĪ
ĠØ§ÙĦØ§Ø³Øª Ø®Ø¯Ø§Ùħ
15 7
ĠØ§ÙĦØ¥ Ø¯Ø§Ø±Ø©
as t
Ø¶ Ùģ
1 24
nØ§ÙĦ ÙĨ
Ġ ïº
ĠØ¨ÙĦ Øº
ĠØ¹ Ø²
ĠÙĬ Ùĩ
Ġ ab
ĠØ® ÙĦÙģ
ĠØ§ÙĦØ®Ø§Ùħ Ø³
ĠØ§ÙĦÙħØ±Ùĥ Ø²ÙĬ
1 25
ÙĬÙĦ Ø
ÙĬÙĦØ §
ĠØª Øº
Ġy our
ĠØ§ÙĦÙħ Ø³ÙĬ
Ø§ÙĨ Ø³
n ews
n ÙĪÙĥ
ĠØ§ÙĦØ§ÙĨ Øª
ĠØ§ÙĦØ«Ø§ÙĨ ÙĪÙĬØ©
ĠØ¨ ÙĤÙĬ
al e
ØªÙĬ Ø§Ø¬Ø§Øª
ĠÙģÙĦØ³Ø· ÙĬÙĨ
Ø® Ø§Ø¨Ø§Øª
ĠÙħ Ø´Ø§Ø±ÙĥØ©
ĠØ§ÙĦØº ÙĬØ§Ø±
nØ§ÙĦ ØµÙĬÙĨ
ĠØ§ÙĦØ´ Ø¨
Ø±ÙĬ Ø
Ø±ÙĬØ §
ĠØ§ÙĦØ¯ Ø¹
Ùģ Ø§Ø²Ø§Øª
997 3
15 6
ar k
Ø§ØŃ Ø«
Ø§ÙĦ Ø¹
996 8
ØªÙĬ ØŃ
ĠØ¬ ÙħÙĩÙĪØ±ÙĬØ©
ĠÙĥ ÙĦÙħØ§Øª
Ø· Ø§ÙĤØ©
ĠØ¨Ø§ÙĦ ÙĨ
11 7
ĠØ§ÙĦØ´Ø¹ Ø¨ÙĬ
ĠØ« Ø§ÙĨÙĬØ©
om e
ĠØ³ ÙĬØ¯
ĠØ§ÙĦØªØ¹ Ø§ÙħÙĦ
Ø´Ùģ Ùī
ĠØª Ø²
ĠØ¬ Ø²Ø±
ĠØ§ÙĦÙĦ Ø¨ÙĨ
ĠØª ÙĪÙĬØªØ±
999 66
Ø± ÙĥØ©
ĠØ§ÙĬ Ø¶Ø§
Ø§ÙĬ ÙĪ
n B
ĠØ§ÙĦØŃ Ø§ÙĦÙĬ
ÙģÙĬ Ùĩ
a il
ĠØ§ÙĦØ·Ø¨ÙĬØ¹ ÙĬØ©
Ġ| |
ÙĥØ± Ø§ÙĨÙĬØ§
ĠØ§ÙĦÙĥØ§ÙĦØ³ÙĬ ÙĪÙħ
ĠØ§ÙĦØ¯ ÙĪØ±ÙĬ
or a
ĠØ§ÙĦØ± Ø¦ÙĬØ³ÙĬ
nØ· Ø§ØŃÙĪÙĨØ©
46 6
ĠØ¥ Ùģ
AF D
05 7
ĠÙģ ØŃØµ
Ġe x
ĠÙĬØŃ ØªØ§Ø¬
, ,
ĠÙĬ Ø¹Ø±Ùģ
ĠØ§ÙĦÙģØ± ÙĨ
Ø± Ø¹
Ø® Ùħ
O S
ĠÙħØ³ Ø¤ÙĪÙĦ
ĠØ¹Ùħ ÙĪØ¯ÙĬØ©
ÙħÙĨØª Ø¯Ùī
ĠØŃØ± ÙĥØ©
57 5
Ø£ ÙĦØ©
ĠØ§ÙĦØ¯ ÙĪØ±
ÙĪÙĬ Ø³
ĠØ£ Ø±Ø¶
ĠØ£ Ø¹Ø±Ùģ
ÙĪ Ø§ÙħÙĦ
n N
nØ§ÙĦ ÙĤ
85 3
ĠØ¨ÙĬ Ø§ÙĨ
ĠÙĨ ÙĪØ±
ĠS h
ĠØ§ÙĦØ± Ø§Ø¨Ø¹
ur e
ĠØªØŃ ÙĪÙĬÙĦ
25 7
ĠØ§ÙĦØ¥Ùħ Ø§Ùħ
ĠØ§ÙĦØ£ Ùĩ
ĠØ£ÙĨ ØŃØ§Ø¡
ĠÙħ ÙĦÙĥ
Ø§Ùħ Ø±
ï» Ł
ĠÙħÙĨ Ø¬Ùħ
ic k
Øµ Ø§Ø±
ĠØ§ÙĦÙħ Ø§Ø¯Ø©
âĢ ľ
94 3
Ø§ÙĦ ÙĨ
ĠØ®Ø· ÙĪØ·
ĠØ· Ø±
Ø³ Ø§Ø¡
ĠØ§ÙĦØ³ Ùģ
nØ§ÙĦ Ø¯Ø±Ø¯Ø´Ø©
2 36
ĠØ¹ÙĦÙĬ ÙĥÙħ
ĠÙĪØ§ÙĦ Ø«
ĠØ§ÙĦ Ø¨ÙĬØ¹
ar d
nØ§ÙĦÙħ Ø²ÙĬØ¯
ÙĪØ¶ ØŃ
E R
ĠØªØ¹ÙĦÙĬ ÙĤØ§Øª
Ø³ ÙĦØ©
ĠØ£ Ø±Ø¨
ÙħÙĪ Ø¯ÙĬ
ĠØ§ÙĦØ³ÙĬ Ø§Ø³ÙĬ
9 17
ĠØ§ÙĦØŃ Ø¨
ĠØ¨Ø§ÙĦ Ø¯
ĠÙĥØª Ø§Ø¨Ø©
ÙĬØ± Ùĩ
ĠØ§ÙĦØ¬ ÙħØ¹
ĠØ´ Ø¨Ùĩ
ĠØªØ³Øª Ø·ÙĬØ¹
ĠØ§ÙĦØ«ÙĦØ§Ø« Ø§Ø¡
ĠØ¨ Ø±ÙĬ
Ø¦ Ø§Ø³Ø©
ĠØ§ÙĦÙĤ ÙĦØ¨
ĠÙĦÙħ Ø³
ĠÙĤ ØµØ©
Ø²ÙĬ Ø§Ø¯Ø©
ĠÙĬÙĨ Øª
ĠØ¯ Ø®ÙĪÙĦ
Ħ ÙĪ
ĠÙħ Ø§ÙĨ
Ù ĦÙĪ
94 8
ĠØ§ÙĦÙĥ ÙĬÙħÙĬ
ĠÙħ Ø§Ø³
04 4
F B
ĠØºØ³ Ø§ÙĦØ©
ĠØ§ÙĦÙħ ÙĪØ¬ÙĪØ¯Ø©
ĠØª ØªØŃ
ÙĬØ± ÙĬØ©
ĠØµ Ø§ÙĦØŃ
ĠØ¨Ø· Ø±ÙĬÙĤØ©
r ess
ÙĨØ¯ ÙĪÙĤ
9 00
ĠØ§ÙĦÙħØ®Ø±ÙĪØ· ÙĬØ©
ĠØª Ø¨ØŃØ«
ĠØ§ÙĦØ¹ ÙĦÙĬØ§
ÙħÙĬ Ø§Øª
04 6
ÙħÙ Ģ
n D
ĠØ³ ÙĬÙĨ
Ø§Ø¯ Øª
ĠØ¨ÙĨ Ø§Øª
ĠÙĬ Ø¨
Ø´ Ø§Ø±Ø§Øª
ØªÙĪ ÙģØ±
ĠØ§ÙĦØ¹ ÙħØ§ÙĦ
ĠØ§ÙĦØ¨ÙĬ Øª
ĠÙĤØ· Ø¹Ø©
ĠÙĨ Ø§Ø¦Ø¨
ĠØ§ÙĦØ¯ÙĪÙĦ ÙĪÙħÙĬØª
16 4
ĠØ§ÙĦØª Ùħ
ĠØ³ Ø¨ØŃ
ĠØ§ÙĦÙĦ Ø§Ø²ÙħØ©
ĠØ¨ Ø´Ø±
0 14
ĠÙĦÙĦ Ø±
ĠØ¨ Ø°ÙĦÙĥ
ĠÙĦ ØªØ±
999 57
ĠØ§ÙĦÙĩ Ø¯
Ø§Ùģ Ø¹
ĠØ¥ Ø¨Ø±Ø§ÙĩÙĬÙħ
ĠØªØ± ØªÙĬÙĦ
ĠØ§ÙĦØ®ÙĦÙĬ Ø¬
16 5
ÙĦÙĬ Ø³
ÙĨØ¯ Ø³
ÙĨ Ø§Ø¦ÙĬØ©
ĠØ´ Ø¹
ĠØ§ÙĦØ¬ ÙĬØ´
Ġ Ð
ĠÙģ ÙĪÙĦ
20 19
ĠØ§ÙĦØ¯ ÙģØ¹
ĠÙģ Ø§ÙĨ
Ùģ Ø§Ø¯Ø©
r ad
1 36
07 5
l l
95 8
ĠØª ÙĪØ¬Ø¯
ĠØ§Ùĥ Ø«Ø±
ĠØ§ÙĦØ¥ Ø³Øª
ĠØ§ÙĦØ£ÙĪØ± ÙĪØ¨ÙĬ
ces s
Ø±ÙĬ Ø¬
ĠÙħØ´ Ø§ÙĥÙĦ
ĠØ§ÙĦØ£ Ø¬ÙĩØ²Ø©
ĠØ± Ø¬ÙĦ
ÙĨØ³ Ø§Ø¡
ĠØ§ÙĦÙģ ÙĨÙĬØ©
ĠØ§ÙĦØ¯ ÙĪØ±Ø©
ĠØ¸ Ù
Ø² Ø
Ø²Ø §
ĠØ¥ ÙĦÙĥØªØ±
ÙĤ Ùģ
ĠØ¥ Ø·Ø§Ø±
ĠØ§ÙĦØ³ ÙģØ±
ĠØ¸Ù Ħ
ĠÙĪØ§ÙĦ ÙħØ±
ĠØ§ÙĦØ¹ Ø¯Ø¯
15 4
ĠÙĦ Ø¹
ĠØ§ÙĦÙħØŃ ØªÙĪÙī
ĠØº Ø±Ùģ
ÙĪ Ø®
ion s
p ort
ĠØ§ÙĦØª Ø¨
ĠÙĪØ¹ ÙĨ
ĠÙħØªÙĪ Ø³Ø·
m in
ØŃÙĤ ÙĤ
Ø³ Ùĥ
ĠØ´ ØŃÙĨ
ĠÙĪ Ø³Øª
Ġ 45
ĠØºØ± ÙģØ©
ĠØ¨Ø¯ Ø¡
Ø¸ Ùģ
Ø¯Ø± Ø§Øª
ÙĬ Ø¶
ĠØ§ÙĦÙħØ³ ÙĦÙħÙĬÙĨ
ĠØµ ÙĪØª
ĠØ¨ ÙĪÙĥ
nØ£ ÙĨ
ĠØ§ÙĦÙħÙĪ Ø³Ùħ
Ġ ad
ĠØ§ÙĦØ³ Ø¨Øª
Ø¶ ÙħØ§ÙĨ
1 05
ĠØ§ÙĨØ¯ ÙĪÙĨÙĬØ³ÙĬØ§
ĠÙħØµÙĨØ¹ ÙĬ
ĠØ§ÙĦØ±ÙĤÙħ ÙĬØ©
ĠØŃÙħ Ø§ÙĬØ©
lo ad
Ùĥ ØªØ¨
ÙĨÙĬ ÙĪÙħ
ĠÙĤØ± Ø§Ø±
l d
ÙħÙĪ Ø²
999 77
Ø´ Ø§Ø·
Ø¯ÙĬ ÙĤØ©
y s
ĠØµ ØŃØ©
ĠÙĪØª Ø³
26 7
ĠØ§ÙĦØ£ ØµÙĦ
ĠØ§ÙĦØªÙĨ Ø¸ÙĬÙģ
Ø§ÙĪ ÙĦØ§Øª
ĠØ§ÙĦØ¨ÙĨ Ùĥ
n ÙĪØ¨
ĠØ§ÙĦ Ø±ÙĬ
ĠØ¨ÙĨ Ùĥ
Ø·ÙĦ Ø§Ø¨
Ø¢ Øª
ĠÙħ ÙħÙĥÙĨ
ĠÙħ ÙĩÙħØ©
ĠÙĬ ØŃØ¯Ø«
ÙĬÙħ Ø§ÙĨ
n Ø´Ø§Ø±Ùĥ
ÙĪÙĬ Ø¨
ĠØ¬ Ø§Ùħ
Ø® Ø§Ø±
ĠØ³Ø¨ Ø¨
998 2
ĠØ§ÙĦØº Ø³ÙĬÙĦ
ĠØ§ÙĦÙĥØ¨ ÙĬØ±Ø©
ĠØ§ÙĦÙģÙĦØ³Ø· ÙĬÙĨÙĬ
ÙĦØ§Ùħ Ø§Øª
9 21
ĠÙħÙĨ Ø§Ø·ÙĤ
ĠÙĤ ÙĦØ¨
ĠØ¨Ùĩ Ø°Ø§
ĠØ§ÙĦØ£Ø±Ø¯ ÙĨ
ĠØªØŃ ÙħÙĦ
06 8
Ù ©
ĠØ§ÙĦ Ø°Ùĩ
ĠØ§ÙĦØ¯Ø± Ø§Ø³Ø§Øª
10 3
ÙĤ Ø±Ø©
Ġ1 44
Øª ÙĤØ¯
Øº Ùĩ
ĠØ§Ø¹ Ù
ĠØ§Ø¹Ù Ħ
ow n
ĠÙħ ÙĪÙĦ
98 24
Øª Ø§Øª
n Ø®Ø·
Ġf rom
ĠØ§ÙĦÙħ Ø·ØŃÙĨØ©
ĠØ§ÙĦØ¨ÙĬ Ø§ÙĨÙĬ
ĠØ§ÙĦÙĨ ÙĬ
ĠÙĬ Ø±Ø¬
ĠØ§ÙĦØ®Øµ ÙĪØµÙĬØ©
ĠÙħØ¯ Ùī
Ø§Øª Ùĥ
ĠØ§ÙĦØ§ÙĨ ØªØ§Ø¬
ic al
ĠØ±ÙĬØ§Ø¶ ÙĬØ©
67 5
ÙĪÙĦ ÙĬØ©
ct ed
ĠÙĨ ØŃ
ÙĪ ÙģÙĬ
ĠØ®ÙĦ ÙģÙĬØ§Øª
ĠÙĬØŃ Ø¨
ĠØªØ¬ Ø¯
Ġ ï
ĠØª Ø¬Ø±Ø¨Ø©
s a
ĠØ§ÙĦÙĪ Ø§ØŃ
9 37
ĠØª ÙĪÙĨØ³
ĠØ§ÙĦØ¥Ø³ÙĦØ§Ùħ ÙĬ
ĠÙĦÙĦ ÙħÙĨ
14 6
Ø±ÙĤ Ùħ
Ġ Ø§Ø²
99 34
ĠØ® ÙĦÙĬ
ĠØ§ÙĦØŃ ÙĥÙħ
ĠÙħØŃ Ø§ÙģØ¸Ø©
ĠØŃ ØµÙĦ
Ġ Ø°ÙĩØ¨
ØªØ² Ø§Ø²
ĠÙĪÙĬÙĥÙĬ Ø¨ÙĬ
nØ§ÙĦ Ø¨ØŃØ«
ĠØ§ÙĦØ² Ø¬Ø§Ø¬
ĠH D
Ø§Ø¯ Ø«
nØ³ ØŃÙĤ
nÙĪÙĤ Ø§ÙĦ
Ø§Ø³ Ù
n Ø®Ø§Ùħ
995 4
ĠØ§ÙĦØ§ÙĤØªØµ Ø§Ø¯
999 76
Ø§Ø³Ù Ħ
Ø¦ ÙĬÙĨ
O R
ĠÙĪÙħ Ø¹Ø¯Ø§Øª
ĠØ§ÙĦØµÙĨ Ø§Ø¹Ø©
Ùĭ .
Ġ ;
T M
ĠØ¨ÙĨ ÙģØ³
14 4
m e
Ø° ÙĪØ±
99 25
ĠØª Ø¬Ø§Ø±
99 27
w e
ÙĨØ§ ØµØ±
ĠØ§ÙĦÙģØ± ÙĨØ³ÙĬØ©
ĠØ§ÙĦØ¨ÙĬ Ø¦Ø©
ĠØ§ÙĦÙħ ÙĥØ§ÙĨ
ĠØ§ÙĦØ¨ Ø¹Ø¶
ÙĥØ§ÙĦ ÙĬÙģ
ÙĬ Øµ
Ù ¤
ĠÙĥ Ø±ÙĪ
ĠÙħ Ø¸
Ù £
ÙħØ§Ø± Ø³Ø©
ĠØ¹ Øµ
8 36
ĠØ§ÙĦØµ ÙĪØª
ĠÙĪØ§Øª Ø³Ø§Ø¨
ĠØ§ÙĦÙħ Ø¬ÙħÙĪØ¹Ø©
ĠØ§ÙĦÙĨ Ø´Ø±
ĠØ§ÙĦØ¹ Ø§ÙĦÙĬ
i en
14 7
s o
ĠØ§ÙĦÙħ Ø´Ø§Ø±ÙĥØ©
Ġ un
ĠØ¹ Ø³
nØª ÙĨ
ĠÙĨÙĤ Ø·Ø©
67 7
Ø§Ø· Ø©
ĠØ§ÙĦØ¯Ø± Ø§Ø³Ø©
Ø¯ Ø§Ø¡
ĠÙĬØ¤ Ø¯ÙĬ
n Ø·ØŃÙĨ
ĠØ§ÙĦØ¬ ÙħÙĬØ¹
ØªÙĦ Ø§Ùģ
Ùĩ Ø°Ø§
ĠØ¯ Ø§Ø¦Ùħ
ĠâĢ «
Ø¶ ØºØ·
ĠØ§ÙĦÙħØ¬ Ø§ÙĦ
ĠÙĪ Ø±Ø¯
Ġ la
Ø±ÙĤ Ø§Ùħ
ĠÙĬØª Ø¹ÙĦÙĤ
ĠÙħ Ø¨Ø¯Ø£
Ø§Ø° Ø¬
ĠØ§Ùĥ Ø³Ø³ÙĪØ§Ø±Ø§Øª
for m
Ø« Ø¨ÙĬØª
ĠÙħ Ø·Ø±ÙĤØ©
ĠÙĦ Ø¹Ø§Ùħ
ĠØ§ÙĦØªØ¹ Ø§ÙĪÙĨ
Ġm ill
ĠØ´ Ø§ÙĩØ¯
ĠØ§ÙĦØ£ Ø¹ÙĦÙī
t d
A N
999 35
ĠÙĦÙĦ ØªØ¹
Øµ Ø¯Ø±
ĠØªÙĨ Ø¸ÙĬÙħ
Ø´ ØŃ
ÙĨØ§ Ø·ÙĬ
Ø¢ ÙĦØ§Øª
ÙĥØª ÙĨØ§
ĠØ§ÙĦØ· Ø±ÙĬÙĤØ©
Ø® Ø§ÙĦ
1 35
ĠØ§ÙĦ Ø§Ø¬
n Ø¨ÙĬØ¹
99 17
ĠÙĦ ØªÙĪ
ĠÙĦØ¬ ÙĨØ©
ÙĥÙĨ Ø¯Ø±
ph p
Ø¬Ø±Ø§Ø¡ Ø§Øª
ĠØ§ÙĦØ³ Ø§Ø¨ÙĤØ©
ĠØª Ø¹Ø±Ø¶
ĠØµ ÙĬ
ÙĦØ§ÙĦ Ø©
ÙĪÙĦ ÙĬØ¯
ĠØª ÙĬ
nØ¢ ÙĦØ§Øª
ĠØŃÙĦ ÙĪÙĦ
ĠØ§ÙĦØºØ° Ø§Ø¦ÙĬØ©
ĠÙĨ ØµÙģ
ÙĦÙģ Ø²ÙĬ
ĠØª Ø·Ø¨ÙĬÙĤØ§Øª
ĠØ¨Ø± Ø¬
Ġ Ø§Ø°Ø§
83 2
Ø² Ùĩ
ĠØ§ÙĦÙĤ Ø³Ùħ
ĠØ§ÙĦØ± Ø§Ø¦Ø¯Ø©
87 8
ĠÙĪ Øº
ĠØ¬ Ø§Ùĩ
ĠÙĪØ§ÙĦØª ÙĨ
ĠÙĦÙĦ ÙħØ±
67 9
ØµÙģ ØŃØ©
a z
98 88
ĠÙĪØª Øª
ĠÙĪ Ø«
Ø§Ø± ÙĤ
du ct
Ø¶ ÙĬÙģ
ĠØŃØµ Ø§ÙĨ
ĠØ¹ÙĦÙĬ ÙĩÙħ
ĠØ§ÙĦÙĪ Ø³
Ø³ÙĬÙĤ Ùī
ĠâĢ İ
Ø§Ø¹ Ùĩ
ĠÙĦ Ø°Ø§
ĠØ§ÙĦØ®ÙĬ Ø§Ø±Ø§Øª
ĠØ§ÙĦÙħ Ø°
ĠØ¨ ØªØŃ
ĠØ¹ Ø§Ø¯Ø©
Ø¬ Ø§Ø¯
Ø¯ Ø§Ø±
ĠÙĬ ÙĪØ³Ùģ
ØºÙĨÙĬ Ø²
Ø§ÙĬ ÙĬØ±
ÙĨ Ø§Ùĩ
ĠÙħ ØµÙĨ
Ùģ ÙĬØ¯
99 996
nØ· Ø±ÙĬÙĤØ©
ÙĤÙĬ ÙĤÙĬ
p an
ĠØ§ÙĦÙĤØ¯ Ø±Ø©
ĠØ§ÙĦÙħ Ø¨ÙĬØ¹Ø§Øª
ÙĤ Ø§Ø¦ÙĤ
ĠØªØ¹ Ø¯ÙĬÙĦ
as s
ĠØ§ÙĦØ¬ ÙĬ
ÙĪØ± ÙĪ
ĠØ§ÙĦÙħØ« Ø§ÙĦ
ĠÙĪØ§ÙĦ ØªØŃ
Ø· Ø±Ø©
n Ø§Ø±
ĠØ§Øª ÙģØ§ÙĤ
ĠÙĥ ÙĬÙĨÙĬØ§
ĠØ¬ ÙĪØ¬ÙĦ
ĠØ§ÙĦØ¹ ÙħÙĬÙĦ
ĠØ§ÙĦÙĤØ· Ø§Ø¹
ĠØ« Ø§ÙĨ
ĠØ§ÙĦØŃØ± Ø§Ø±Ø©
ĠØ£Øµ ØŃØ§Ø¨
ÙĩÙĦ Ø§Ùĥ
ĠØ« Ø§Ø¨Øª
ĠØ§ÙĦØ¬ ÙĪ
ĠØ§ÙĦØ§Ø¨ØªØ¯ Ø§Ø¦ÙĬ
06 4
ĠÙĪÙĬ ØªÙħ
ĠÙĪÙģ ÙĤØ§
997 19
t ag
ĠØ§ÙĦØ·ÙĦ Ø§Ø¨
nÙħ Ø§Ùĥ
ĠØ§Ùģ ÙĦØ§Ùħ
ĠØ³ Ùĥ
ĠÙħØ¹ Ùĩ
ĠÙĥ ÙĨ
Ø² ÙĪ
ĠØ§ÙĦØ¨Ø± Ø§ÙħØ¬
Ø§Ù ī
ĠØ§ØŃ Øª
999 25
Ø§Ø³Øª ÙĬÙĥ
Ø£ Ø«ÙĬØ±
ĠØ§ÙĦÙĪØ· ÙĨ
ĠØª ØºØ°ÙĬØ©
Ø¯ÙĬÙħ ÙĤØ±Ø§Ø·
or k
99 16
99 04
23 9
Ø´ Ø§Øª
ĠØ§ÙĦØªÙĨ ÙħÙĬØ©
ĠÙĦÙĩ Ø°Ùĩ
Ø¹ Ùĩ
on g
ĠÙĬÙĪÙħ ÙĬØ§
ĠØ§ÙĦØ¨ Ø±ÙĬØ·
ÙĨØ§Ø·ÙĬ Ø³ÙĬ
07 7
ĠØ§ÙĦØ±Ø³ ÙħÙĬ
ĠØ§ÙĦÙħ Ø¨Ø§
ĠØ¥ Ø¹
ÙĪ Ø§Ùĥ
Ùĩ ÙĢ
Ø§ÙĦ Øº
ã Ģ
57 6
22 74
ĠØªØŃ Ø³ÙĬÙĨ
ÙĪ ÙĬØ§
ĠØ§ÙĦØ£Ùħ ÙĪØ±
ĠØ§ÙĦÙħØ³Øª ÙĤØ¨ÙĦ
Ø±ÙĬ Ø¨ÙĬØ©
9 09
n Ø´Ø±
ĠØ« Ø§ÙĨÙĬ
en s
997 0
76 4
ĠØ§Ø« Ø§Ø«
Ø´ Ø§Ø¨
ĠØ§ÙĦØ§Ø³ ÙĦØ§Ùħ
ĠÙĪØ§ÙĦ Ù
nÙħÙĤ Ø§ÙĦØ§Øª
ĠÙĨÙĤ ÙĪÙħ
99 26
e y
ĠÙħÙĪ Ø§ØµÙģØ§Øª
ĠÙĪØ§ÙĦÙ Ħ
Ø° ÙĨ
ÙĦØ³ Ø©
ow er
ÙĤØ± Ø£
Ø¨ ØªØ¯
11 8
Ġ 75
93 2
999 64
ĠØ§ÙĦÙĨ ÙĪÙħ
57 7
nR e
ĠØ§ÙĦÙħ ØµØ±
ÙĤ ÙĪÙħ
Ø§Ø² ÙĬÙĦ
999 88
ÙĪØµ ÙĬÙĦ
Ø¨ ÙĪØ±
ĠÙħØ¯ Ø§Ø±
ĠØ¥ Ø³Ø±Ø§Ø¦ÙĬÙĦ
ĠØ§ÙĦÙħØ± ÙĪØ±
ĠØ¨ Ø³Ø±Ø¹Ø©
ĠØ¨Ø³ Ø¹Ø±
ÙģÙĬ Ø¯ÙĬÙĪ
ĠÙĥ ÙģØ§Ø¡Ø©
ĠØ§ÙĦÙĥ ÙĦÙĬ
ĠD e
ĠØ§ÙĦØ¯ÙĪÙĦ Ø§Ø±
ĠØ²ÙĬ Ø§Ø±Ø©
ĠØ§ÙĦ Ø
ĠØ§ÙĦØ §
ĠØ§ÙĦØ¬ÙĨ ÙĪØ¨ÙĬØ©
3 35
ĠÙħ ÙĤØ±
ĠØ§ÙĦ Ø§ÙĬ
Ø§Ø³ ÙħÙĨØª
ĠØªØ³ ÙĪÙĤ
Ġ 36
99 24
Ġ !
06 5
Ø²Ùħ Ø§Øª
Ø§ÙĦ Øµ
ĠÙĦÙĦÙħ Ø¹Ø¯Ø§Øª
1 26
m s
56 7
Ø±Ø¬ Ø§ÙĦ
ĠÙħØ± ØŃÙĦØ©
9 10
Ø¦ ÙĬØ©
in a
Ø§Ø¦ Ø²Ø©
ĠØ¨ ÙĥÙħ
ĠØ¨ ØŃÙĬØ«
ĠØ§ÙĦØ£Ø±Ø¨Ø¹ Ø§Ø¡
Ġ are
ĠÙĦÙĦ Ùĥ
ĠØª ÙĤÙĬÙĬÙħ
ĠÙĬ ÙĪÙģØ±
Ø§Ø¦ ÙĨØ§
Ø± Øª
Ø¬ ØªÙħ
Ø§Ø¨ ØŃ
ĠÙģØ± ÙĨØ³Ø§
ĠØ§ÙĦÙĥ ÙģØ§Ø¡Ø©
Ġ it
ĠØ§ÙĦØ£ Ø¨ÙĬØ¶
ĠÙħØŃØ· Ø§Øª
00 7
Ùĩ ÙĨ
ĠÙĥ ÙĬØ±
ĠØ§ÙĦÙħ ÙĬÙĥ
Ø§ÙĪÙĦ ÙĬÙĨ
ĠØ³ÙĬ Ø§Ø³Ø©
ĠØ¥ Ø¹Ø¯Ø§Ø¯
8 87
Ø¹ ÙĪÙĨ
ĠØ¥ Ø·ÙĦØ§ÙĤ
ĠØ§ÙĦØªÙĤ ÙĨÙĬØ©
ÙĪÙĤ ÙĬØª
ach in
ĠÙĥÙĬÙĦ ÙĪ
ĠÙĪ Ø§Ø®
Ø±Ø¨ Ø§Øª
ĠÙĪØ¨ Ø§ÙĦØªØ§ÙĦÙĬ
ĠÙħØ² Ø¯
11 0
ĠØ£ Ø·
ÙĪØ§ØŃ ÙĬÙĨ
ĠØ§ÙĦØªØ¬ Ø§Ø±ÙĬ
ĠØ§ÙĦØ£ Ø¨
ĠÙĥ ÙĪØ¯
at or
ÙĪ ÙĥÙĬ
Ø±ÙĬ Ø¨Ø§
ĠØ§ÙĦØ£Ø³ ÙĪØ¯
ĠØ´ ÙĩØ§Ø¯Ø©
Ø§Ø¦ÙĬ ÙĦÙĬ
ĠØ¸ ÙĩÙĪØ±
ĠÙĪØ§ÙĦ Øº
ĠÙĦØ¯ÙĬ ÙĩØ§
93 8
n Ø§Ùħ
ĠÙĥØ« ÙĬØ±Ø©
a i
ĠÙħØ¨ Ø§Ø±ÙĬØ§Øª
Ø§ÙĬ ÙĬÙĨ
99 31
ĠØ³ÙĬ ÙĥÙĪÙĨ
Ø±ÙĪ Ø
Ø±ÙĪØ §
nØ§ÙĦ Ø¹
ÙĬÙĨ ÙĪ
ĠÙĬØ£ ØªÙĬ
ÙĪØ± Ùĥ
Ø¯Ø± Ø§Ø³Ø§Øª
ï» ¿
ĠØªØŃ ÙĦÙĬÙĦ
la y
ĠÙħÙĪ Ø¹Ø¯
ĠØ§Ø® ØªØ¨Ø§Ø±
ĠØ§ÙĦØŃ Ø¬
ĠÙĪØŃ ØªÙī
er e
ÙĤØ¯ ÙĬØ±
Ġpro te
ĠÙħØ± Ø¶
ÙĪÙĤ Ø©
Øª Ø©
Ø®ÙĬ ØµØ©
y r
ĠÙĦ ÙĥÙĬ
ĠØ¹Ø¨Ø¯Ø§ÙĦ ÙĦÙĩ
Ġ 80
Ø§Ø¦ ÙĤØ©
ĠÙħÙĬ Ø§Ùĩ
ĠØ¹ÙĦ ÙĪÙħ
ĠØ§ÙĦØªØ±Ùĥ ÙĬØ©
Ġ ØŁ\
999 84
ĠÙĪØ§ÙĦ Ùĩ
ĠØ§ÙĦØ¹ Ø§ØµÙħØ©
ĠÙĥ ÙĪØ±Ø©
ĠÙħØµ Ø·ÙģÙī
ÙĨ ÙĪÙĨ
à ¸
ĠÙĨÙĬ ÙĪØ²
Øµ Ø§Øµ
ĠØ§ÙĦÙħ ÙĤØ¯
ÙĪØª ÙĬÙĨ
Ø§Ùĩ ÙĬ
ĠØ£ Ø³Ø¨Ø§Ø¨
ĠÙĦÙĦØ£ Ø·ÙģØ§ÙĦ
ÙħÙĨ ØŃ
) {
ĠÙħØ³ Ø§ØŃØ©
ĠØ§ÙĦÙħ Ø§Ø¶ÙĬØ©
ĠØ§ÙĦØ³Ø§Ø¯ Ø³
ng lish
0 25
ĠØ§ÙĦØŃ Ø§ÙĦØ©
57 9
Ø± ÙĬÙĨ
Ø§Ø²ÙĦ Øª
ĠØ§ÙĦØµ Ø±
nM ore
ĠØ³ÙĬ ØªÙħ
05 4
ĠØ§ÙĦØ§Ø³ Ùħ
ĠØ§ÙĦØª ØµÙĨÙĬØ¹
Ø§Ø¯ Ùī
ĠÙħÙĨ Ø®ÙģØ¶
Ð °
Ø§Ùĥ Ø©
ĠØ§ÙĦØ¯ Ø¹Ùħ
ĠØµ ÙĦØ©
ĠØ£ Ø³Ø¨ÙĪØ¹
22 3
ĠØ§ÙĦØº Ø±Ø¨ÙĬØ©
ĠØ§ÙĦØ£Ø¬ÙĨ Ø¨ÙĬØ©
ĠØ§ÙĦØ¨Ø´Ø± ÙĬØ©
Ġth at
im e
1 30
ÙĬØ¯ Ø±ÙĪ
ĠÙħ Ø¹Ø±Ùģ
ØªØŃ Ø§ÙĨØ§Øª
ĠÙĤ Ø§Ø¹Ø¯Ø©
ĠÙģ ÙħÙĨ
ĠG oogle
ĠØº Ø§ÙĨØ§
ĠØ§Ø³ ØªØ±
ĠØ¨Ø· Ø§ÙĤØ©
ĠØŃ ÙħÙĦ
a ve
et e
ou s
ĠØ´ Ùĥ
1 34
ĠØª Ø¨Ø¯Ø£
11 2
an k
ĠØ§ÙĦØ¥ Ø±
ÙĤØ¨ Ø§ÙĦ
ĠØ§ÙĦÙģÙĥ ÙĬØ©
ĠÙĦ Ø§ØŃ
06 7
ĠØ§ÙĦÙģ Ø±ÙĬÙĤ
ĠØ§ÙĦØ´Ø§Ø± ÙĤØ©
Ø¯Ø± Ø¬Ø©
Øª ÙħÙĦ
ÙĬ Ø¬Ø§Ø±
Ø¨Ø¯ Ø§ÙĦ
ĠØ£ Ø¨Ø±Ø²
ĠØ§ÙĦ Ø§Ø±Ø¯
ØªØ¨ Ø§Ø±Ø§Øª
57 4
ĠØ¶ Ø±
ĠÙĦ ÙĪÙĨ
ÙĬÙģ Ø§Øª
ĠØ§ÙĦÙĩÙĨØ¯ Ø³Ø©
ĠØ§ÙĦØ° Ø§Øª
20 18
ĠØ£ÙĬ Ø§Ø±
ÙĪØ³ ÙĪØ¹Ø©
ĠÙĬ Ø±ÙĬØ¯
ĠØ± ÙĪØŃ
ĠØ¨ ÙĨØª
Ø¯ ÙĪØ§Øª
ĠØ³ ÙĩÙĦØ©
ÙĪ Ø§Ùħ
ĠÙĪØ§ÙĦ ØªØ±
ĠÙħÙĤ Ø§Ø±ÙĨØ©
ĠØ§ÙĦØŃØ± ÙĥØ©
ĠØªØŃ Ø¯Ø«
20 1
ÙĥÙĦ Ø§Øª
96 2
ĠÙĦØ¥ ÙĨØªØ§Ø¬
ÙĬÙĦ Ùħ
ĠØŃ Ø´Ø±Ø§Øª
ĠØ§ÙĦØ¹ Ø²ÙĬØ²
ĠØ§ÙĦÙħ Ø¹Ø±ÙĪÙģ
87 3
ĠØ± Ø§Ø¦Ø¹Ø©
Ø±Ùĥ Ø§Øª
ĠÙĪØ¨ ÙĬÙĨ
Ø§Ø¦ Ø²
21 1
nÙĤ Ø§ÙĦ
998 04
ĠØ§ÙĦØ¥ ÙĬØ±
ĠØ§ÙĦØ§Ø´ ØªØ±Ø§Ùĥ
S S
as e
Ø« ÙĦØ©
ÙĥÙĨØ¯Ø± ÙĬØ©
17 7
Ø¹ÙĨ ÙĪØ§ÙĨ
ĠØ§ÙĦÙħ Ø´Ø±
ĠÙĪØ§ÙĦÙħ ØŃ
ĠØª Ø·
n In
Ø¬ Ø§Ùħ
ĠØªØ£ Ø¬ÙĬØ±
ĠØ§ÙĦØªÙĤ ÙĦÙĬ
ĠØ§ÙĦØ³ÙĦ Ø·Ø©
ĠÙĦÙħ Ø¹
Ø§Ø¦ Ùĥ
ĠÙĪ Ø±ÙĤ
nØª ÙĥÙĦÙģØ©
Ø° Ø§Ø±
ĠØ£Ø¯ Ø§Ø¡
ĠÙħØŃ Ø§ÙģØ¸
ĠØ§ÙĦÙĦ ÙĪÙĨ
m er
ĠØ§ÙĦÙħØŃ ÙĦÙĬ
ĠØ£ ØµÙĦ
ĠÙĦ Ø®Ø§Ùħ
ĠØ§ÙĦÙĩ ÙĬØ¦Ø©
ĠØ± Ùĥ
ĠÙħ ÙĥØªØ¨Ø©
ĠÙĦÙĦ Ø¨ÙĨ
ĠØ§ÙĦÙĥØ± ÙĪÙħ
ĠÙħÙĨ Ø§Ø³Ø¨Ø©
ØªØµ Ø§Ø¯ÙĬØ©
ĠØ¹ ÙĬÙĨ
ĠØ· Ø±Ùģ
ĠØ§ÙĦØ§Ø± ØªØ¨Ø§Ø·
ĠØ§ÙĦØ® Ø¨Ø«
ĠØ§ÙĦÙĥ Ø¨Ø±Ùī
Ġ20 09
nÙĤ Ø§Ø¦ÙħØ©
Ø§Ùģ ÙĤØ©
Ġ- -
ĠØ³ Ø¹Ø¯
ĠÙĪÙĦ ÙĪ
ĠØ¨Ø§ÙĦÙĥ Ø§ÙħÙĦ
11 3
ĠØ§ÙĦØ£ ØŃÙħØ±
ĠÙĦØ§Ø¨ ÙĨ
ØºÙĦ Ø§ÙĤ
ĠØ´Ø± ÙĤ
08 1
ĠÙħ Ø±Ùĥ
ĠÙħ Ø³Ø¨
ĠÙĪ Ø§Ø¹
Ø§Ø¯ ÙħØ©
ÙĬ ÙĪÙĨ
ĠÙģ ÙĩÙħ
ĠÙĪÙĥ Ø§ÙĨØª
ĠØºÙĦ Ø§ÙĬØ©
§ Ø´Ø±
ĠØ§ÙĦØ² ÙĪØ¬
ĠØ¨ ÙĥØ±
ĠÙĪ Ø§Ø±
Ùĩ Ø¬
Ø¬Ùĩ Ø§Ø²
ĠØª Ø¸ÙĩØ±
Ø §Ø´Ø±
Ø± Ø²
ĠØ§ÙĦØ£Ùħ Ùħ
i b
n ØªØ±
ØªÙĪ ØŃ
31 8
Ø¹ÙĨ Ø§ÙĬØ©
Ø§ÙĨ Ùī
nÙĦ Ù
ĠÙĪÙĬÙĥÙĬØ¨ÙĬ Ø¯ÙĬØ§
nÙĦÙ Ħ
Ġw h
Ø¦ ÙĪÙĨ
ĠØ§ÙĦØ§ÙĦÙĥ ØªØ±ÙĪÙĨÙĬ
ĠØ§ÙĦØ³ ÙĪØ±ÙĬØ©
999 47
ĠØ§ÙĦØ¬ ÙĬØ±
ĠÙĦ ÙĬÙĨ
999 55
16 7
Ġ %
nØ§ÙĦ Ùĥ
ĠÙĪÙħ Ø³
ĠÙĦÙĬ Ø¨ÙĬØ§
n ÙĥÙĦ
ĠØ§ÙĦÙĦ Ø¹Ø¨Ø©
Ġprote cted
ĠØ§ÙĦÙģ Ø¹
S T
ĠØ§ÙĦÙĤ Ø§Ø¦ÙħØ©
f o
ĠØ§ÙĦØ£ Ø²
ĠÙĦÙĦ ØªØŃ
ĠØ¹ Ø§ÙĦÙĬ
ĠÙħ ÙĩÙħ
ØªØ± Ùģ
10 2
ĠØ§ÙĦØ´Ø®Øµ ÙĬ
ĠØ§ÙĦØ¹Ø³ ÙĥØ±ÙĬØ©
ĠÙģØ¥ÙĨ Ùĩ
ĠØ§ÙĦØŃ Ø³
ĠØ§ÙĦØ£ ÙģØ¶ÙĦ
Ø® Ø§Ø°
Ø® ØªÙĦÙģ
ĠØ§ÙĦÙĦ ØŃ
ĠØ§ÙĦÙħØª Ø¹ÙĦÙĤØ©
1 07
84 3
U R
ĠØ´Ø± ÙĪØ·
ĠT h
ĠÙħ ÙĥØ©
ĠØ§ÙĦØ¹ÙĨ Ø§ÙĬØ©
ĠØ§ÙĦØ´ ØŃÙĨ
ĠÙħÙĨ Ø²ÙĦÙĬØ©
Ø§Ø±ÙĬ Øª
20 15
ĠÙĤ ÙĦÙĬ
ïº İ
995 8
ĠØ§ÙĦÙģÙĦØ³Ø· ÙĬÙĨÙĬØ©
ĠØ§ÙĦØ¹ Ø§ÙĦÙĬØ©
Ð ¾
ĠØ¨Ø³ ÙĩÙĪÙĦØ©
Ùĭ .\
ĠÙħØŃ ÙģÙĪ
ÙĥØª Ø§Ø¨
ĠØ¨ Ø¹ÙĬØ¯
ĠØ§ÙĦÙĤ ÙĩÙĪØ©
ĠØ§ÙĦØ³ ÙĥØ±
. âĢı
in ing
Ø¸ Ø§Ø±
ĠØ§ÙĦØ¹ÙĦ Ø§ÙħØ©
ĠØ§ÙĦØ· ÙĪØ¨
e p
ed ia
24 3
ĠØ§ÙĦÙħ ÙĬÙĦ
ĠØ³ Ø±ÙĬØ¹
12 3
ĠÙ¢ Ùł
ĠØ§Ø® Ø¨Ø§Ø±
999 36
ĠÙħØ¬ ÙĦØ©
ĠÙĪ ÙĬØ±
ĠØ¯ Ø§Ø®
Ø¢ Ø®Ø±
Øº Ø§Øª
s ite
ĠÙħØŃÙħ ÙĪÙĦØ©
ĠÙħ ÙħÙĬØ²Ø©
ĠØ§ÙĦÙħÙĪ Ø§Ø¶ÙĬØ¹
la ss
ĠÙħÙĪÙĤØ¹ ÙĨØ§
ĠÙħ ÙħØªØ§Ø²
Ġ 00
Ø±ÙĬ Ø·Ø©
ĠÙĥ ÙĪÙħ
Ù «
nØ¨ Ø¹Ø¯
ĠÙĪ Ø§Ø´
Ġco ok
25 3
ÙĪØ§Øª Ùģ
ĠÙģ ØŃÙħ
ĠØªÙĤ ÙĨÙĬØ©
ĠØ¯Ùħ Ø´ÙĤ
ĠØ§Ø® Ø±
Ùģ ÙĨ
ĠØ§ÙĦÙħÙĨ ØºÙĨÙĬØ²
ÙĬ ÙĪÙħ
ĠØ§ÙĦØªØ¹ÙĦÙĬÙħ ÙĬØ©
ĠÙĨ Ø§Ø¯ÙĬ
ĠØ§ÙĦÙĨ Ø¨
ÙĨØ¯ ÙĬØ©
ĠØª ÙĦÙĤ
nØ§ÙĦ ÙħÙĪ
ĠØ§ÙĦØ± Ø§Ø¨Ø¹Ø©
ĠØ¥ ÙĬØ¬
ĠØ§ÙĦÙħØ³ Ø¤ÙĪÙĦ
ĠÙħØª Ø®ØµØµ
ĠÙħ ÙĬØ²
ĠØ§Ø¹ Ø±Ø¶
37 3
ĠÙĨ ÙĪÙħ
Ġ le
ag es
ĠØª Ø´Ø±ÙĬÙĨ
ĠØ£ÙĪ ÙĥØ±Ø§ÙĨÙĬØ§
ĠØ§ÙĦÙħÙĨ Ø§Ø³Ø¨
ÙĪØ¹ ÙĬØ©
ĠØ§ÙĦØ±Ø³Ùħ ÙĬØ©
ĠØ±ÙĬÙħ ÙĪÙĨ
Ø² Ø§Ø¡
ĠØŃ Ø³
ĠØ§ÙĦØµ ÙĬØ§ÙĨØ©
ĠØª ØªØ±
ĠÙĦ ØºØ©
s c
83 3
ĠØ§ÙĦØ±ÙĬØ§Ø¶ Ø©
Ġc rush
04 7
ĠØ§ÙĦØ¨ Ø§Ø¨
ĠØ±ÙĪ Ø§ÙĬØ©
ĠØ£ÙħØ±ÙĬ ÙĥØ§
Ġ https
96 1
ÙĪØ± Ø¬
ĠØ´ ÙĩØ¯
ĠØ¨ ÙĦØ§
n Ø¹ÙħÙĦÙĬØ©
ĠÙĪ ÙħÙĦ
Ø± Ø§ÙĨ
ĠØµ ØŃÙĬ
ĠØ§Ø¬ØªÙħ Ø§Ø¹
ĠØ¨Øª Ø§Ø±ÙĬØ®
ĠÙħ ÙĪØ¨Ø§ÙĬÙĦ
ĠØ§ÙĦØªØ³ ÙĪÙĬÙĤ
35 3
Ùģ Ø§Ø¡
Ø§Ø² ÙĨ
96 9
ØªØ± Ø
ØªØ±Ø §
ĠÙĪÙĬ Øª
Ø· ÙĬÙĦ
Ġ20 08
Ø§Ø¯ Ø¦
ĠÙĬ Ø²ÙĬØ¯
ĠØ¹ Ø·ÙĪØ±
ĠØ´Ø§Ø± Ø¹
22 8
27 3
n O
ĠÙħØŃ Ù
ĠÙħØŃÙ Ħ
ÙĪØ² ÙĬØ¹
ĠØ§ØŃ ÙħØ¯
lo w
Â» ØĮ
ĠÙĥ Ø±Ø§Øª
e xt
Ġ qu
Ø§Ø± Øª
ĠØ§ÙĦØ£ Ø¹
ĠÙĪÙħ Øª
ĠØ¨Ùĩ Ø°Ùĩ
ĠØ§ÙĦØ¥ÙĨ Ø¬ÙĦÙĬØ²ÙĬØ©
ĠÙĦØª Ø¹
f unction
Ġ Ø§ÙĪÙĦ
28 9
ĠÙĪØ§ÙĦ Ø·
ĠÙħ ÙĥØª
ĠØ§ÙĦÙĨÙģØ· ÙĬØ©
ĠÙħ Ø§ÙĦ
Ø¹ Ø
ĠØ§ÙĦÙĨ ÙĤØ¯
ĠØ§ÙĦØ§ØŃØª ÙĦØ§ÙĦ
Ø¹Ø §
Ø² Ø§Ø²
n ÙĤØ¯
Ø¬ ÙĬÙĨ
ĠÙħØ¹Ø¯ Ù
ĠÙħØ¹Ø¯Ù Ħ
Øª Ø¨Ø©
ĠØ¨Ø£ÙĨ Ùĩ
ĠØª Ø§ÙĬ
Ùħ Ø§Ùħ
Ø³ Ø¬ÙĬÙĦ
Ø®Øµ Ø©
ÙĨ ÙĥØ±
un t
99719 25
ĠÙĬØ¬ ÙĪØ²
ĠÙħØ¤ Ø´Ø±
ĠÙĨ Ø¨
ĠÙĥ Ø±Ø¨ÙĪÙĨØ§Øª
ĠØ§ÙĦØª Ùĥ
ØªØ¨ Ø·
Ø¬Ùħ Ø§ÙĦÙĬ
12 8
999 26
23 3
ĠÙħØµ ØºØ±Ø©
Ø£ ÙĥØ¯
n ÙĤØ±Ø§Ø¡Ø©
ĠØ§ÙĦÙħ Ø¹Ø±ÙģØ©
Ø³Ø¨ Ø§Ø±
999 85
Ø¨ØŃ Ø§Ø«
93 9
ĠØ£ ÙĪÙĨ
ÙĪØ§Ø¨ Ø·
nÙħ Ø¹ÙĦÙĪÙħØ§Øª
ÙĤØ· Ø§Ø¹
\" \
ĠØ£ Ø¹Ø¶Ø§Ø¡
4 36
ĠØŃ Ø§ÙĦØ§Øª
Ø§Ùĩ ÙĬØ±
ĠØª ØµÙĨÙĬÙģ
Øµ Øµ
ĠØ§ÙĦØ´Ø± ÙĤÙĬØ©
Ø¨ ÙĦØ©
ĠØ¬ ÙĬÙĨ
ĠØ§ÙĦÙħØª ÙĨ
ĠØ± ØºÙħ
ØªÙĪ ØŃØ©
ĠØ¨Ø§ÙĦ Ø§ÙĨ
or ld
ĠØ§ÙĦØ¨ Ø§Ø±
ĠØ£ ÙħÙĨ
ØªØ± ÙĪÙĨÙĬØ©
ĠÙĪØ§ÙĦ Ø§ÙĨ
ĠØ³ Ø¤Ø§ÙĦ
n H
ĠØ¥ Ø¶
Ø²ÙĬ Ø§Ø±Ø©
ĠØ³Ø± Ø¹Ø©
ind ow
ĠÙħØŃ ØªÙĪÙī
ĠØ±Ø£ ÙĬ
ĠØ§ÙĦÙħÙĨ Ø²ÙĦÙĬØ©
âĢ Ļ
ol d
ĠØ§ÙĦÙĨ Ø§Ø±
ĠØ§ÙĦØ§ÙĤØªØµ Ø§Ø¯ÙĬ
Ġ ]
Ø¹ ÙĪØ¯ÙĬØ©
e mail
ĠØ¨Ùħ ØŃ
ĠØ¨ØŃ Ø³Ø¨
20 8
ĠÙĨ Ø²
ĠØ£ÙĨ Ùĥ
ÙĩØ± Ø¬Ø§ÙĨ
ĠØ¢ Ø³
ĠØ± Ø§Ø¨Ø·
ÙģÙĬ ÙĤ
Ø³ÙĬ Ùĥ
83 8
ĠÙĪØ§Ø³ Ø¹Ø©
ĠØ¨Ø§ÙĦ ÙħÙĨ
ĠØ§ÙĦØ· ÙĬÙĨ
ĠØ§ÙĦØ® Ø²
A T
E N
ĠØªØ± Ùħ
ĠØ¨Ø£ ÙģØ¶ÙĦ
ro w
ĠÙħØ³Øª Ø¹ÙħÙĦ
22 2
ĠÙĪÙħ Ø³Øª
ĠØ§ÙĦÙĪ Ø³Ø·
ĠØ£Ùħ Ø³
ĠØ§ÙĨ Ø
ĠØ§ÙĨØ §
56 4
Ùĩ ÙĦÙĥ
25 0
ĠØªÙĤ Ø¹
Ùħ Ø³Ø©
ĠÙĥ Ø±ÙĬ
Ø§ÙĪ Ø©
ĠØ§ÙĦÙħÙĨ Ø§Ø³Ø¨Ø©
n Ø±ÙĪ
ĠØªÙħ Ø§Ùħ
ĠÙģÙĬ Ø±ÙĪØ³
Ø®Ø· Ø·
9937 2274
ĠØ¥ Ø²Ø§ÙĦØ©
ØŃ ÙĬØ©
Ø§ÙĬ Ùĥ
ĠØªØ´ ÙĥÙĬÙĦ
ĠØ§ÙĦØ§Ø¨ØªØ¯ Ø§Ø¦ÙĬØ©
ĠÙħÙĨ Ø§Ø¬Ùħ
ĠØ§ÙĦÙħØ·ÙĦ ÙĪØ¨Ø©
te m
Ø± Ø§Ø±
Ø¯Ø± Ø§ÙĨ
ÙĥØ± Ø
ÙĥØ±Ø §
ĠØ§ÙĦØ£Ø³ ÙĨØ§ÙĨ
ÙĬØ± Ø§Ø¯
ĠØ§ÙĦØ£ ØŃÙĬ
ĠØ´Ø± ÙĥØªÙĨØ§
ĠØ§ÙĦÙĦ Ø¬ÙĨØ©
Ø±ÙĬØ§Ø¶ Ø©
