{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<eos>": 0,
      "<unk>": 1,
      "<pad>": 2,
      "\t": 3,
      "\n": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "£": 100,
      "¥": 101,
      "§": 102,
      "«": 103,
      "°": 104,
      "±": 105,
      "·": 106,
      "»": 107,
      "À": 108,
      "Á": 109,
      "Ä": 110,
      "Å": 111,
      "Æ": 112,
      "Ç": 113,
      "É": 114,
      "Í": 115,
      "Î": 116,
      "Ó": 117,
      "Ö": 118,
      "×": 119,
      "Ø": 120,
      "Ú": 121,
      "Ü": 122,
      "Þ": 123,
      "ß": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ê": 135,
      "ë": 136,
      "ì": 137,
      "í": 138,
      "î": 139,
      "ï": 140,
      "ð": 141,
      "ñ": 142,
      "ò": 143,
      "ó": 144,
      "ô": 145,
      "õ": 146,
      "ö": 147,
      "ø": 148,
      "ù": 149,
      "ú": 150,
      "û": 151,
      "ü": 152,
      "ý": 153,
      "þ": 154,
      "Ā": 155,
      "ā": 156,
      "ă": 157,
      "ą": 158,
      "Ć": 159,
      "ć": 160,
      "Č": 161,
      "č": 162,
      "Đ": 163,
      "đ": 164,
      "ē": 165,
      "ė": 166,
      "ę": 167,
      "ě": 168,
      "ğ": 169,
      "ħ": 170,
      "ĩ": 171,
      "ī": 172,
      "İ": 173,
      "ı": 174,
      "Ł": 175,
      "ł": 176,
      "ń": 177,
      "ņ": 178,
      "ň": 179,
      "ŋ": 180,
      "Ō": 181,
      "ō": 182,
      "ŏ": 183,
      "ő": 184,
      "œ": 185,
      "ř": 186,
      "Ś": 187,
      "ś": 188,
      "Ş": 189,
      "ş": 190,
      "Š": 191,
      "š": 192,
      "ţ": 193,
      "ť": 194,
      "ũ": 195,
      "ū": 196,
      "ŭ": 197,
      "ů": 198,
      "ź": 199,
      "Ż": 200,
      "ż": 201,
      "Ž": 202,
      "ž": 203,
      "ơ": 204,
      "ư": 205,
      "ǎ": 206,
      "Ș": 207,
      "ș": 208,
      "Ț": 209,
      "ț": 210,
      "ə": 211,
      "ʻ": 212,
      "ʼ": 213,
      "ʾ": 214,
      "ʿ": 215,
      "ː": 216,
      "́": 217,
      "Α": 218,
      "Γ": 219,
      "Δ": 220,
      "Ε": 221,
      "Ι": 222,
      "Κ": 223,
      "Μ": 224,
      "Ο": 225,
      "Π": 226,
      "Σ": 227,
      "Τ": 228,
      "ά": 229,
      "έ": 230,
      "ή": 231,
      "ί": 232,
      "α": 233,
      "β": 234,
      "γ": 235,
      "δ": 236,
      "ε": 237,
      "η": 238,
      "θ": 239,
      "ι": 240,
      "κ": 241,
      "λ": 242,
      "μ": 243,
      "ν": 244,
      "ο": 245,
      "π": 246,
      "ρ": 247,
      "ς": 248,
      "σ": 249,
      "τ": 250,
      "υ": 251,
      "φ": 252,
      "χ": 253,
      "ω": 254,
      "ό": 255,
      "ύ": 256,
      "А": 257,
      "Б": 258,
      "В": 259,
      "Г": 260,
      "Д": 261,
      "Е": 262,
      "З": 263,
      "И": 264,
      "К": 265,
      "Л": 266,
      "М": 267,
      "Н": 268,
      "О": 269,
      "П": 270,
      "Р": 271,
      "С": 272,
      "Т": 273,
      "У": 274,
      "Ф": 275,
      "Х": 276,
      "а": 277,
      "б": 278,
      "в": 279,
      "г": 280,
      "д": 281,
      "е": 282,
      "ж": 283,
      "з": 284,
      "и": 285,
      "й": 286,
      "к": 287,
      "л": 288,
      "м": 289,
      "н": 290,
      "о": 291,
      "п": 292,
      "р": 293,
      "с": 294,
      "т": 295,
      "у": 296,
      "ф": 297,
      "х": 298,
      "ц": 299,
      "ч": 300,
      "ш": 301,
      "щ": 302,
      "ъ": 303,
      "ы": 304,
      "ь": 305,
      "э": 306,
      "ю": 307,
      "я": 308,
      "і": 309,
      "ї": 310,
      "ա": 311,
      "ե": 312,
      "ի": 313,
      "ն": 314,
      "ո": 315,
      "ր": 316,
      "א": 317,
      "ב": 318,
      "ד": 319,
      "ה": 320,
      "ו": 321,
      "י": 322,
      "ל": 323,
      "מ": 324,
      "נ": 325,
      "ע": 326,
      "ר": 327,
      "ש": 328,
      "ת": 329,
      "ا": 330,
      "ب": 331,
      "ة": 332,
      "ت": 333,
      "ج": 334,
      "ح": 335,
      "خ": 336,
      "د": 337,
      "ر": 338,
      "ز": 339,
      "س": 340,
      "ش": 341,
      "ع": 342,
      "ف": 343,
      "ق": 344,
      "ك": 345,
      "ل": 346,
      "م": 347,
      "ن": 348,
      "ه": 349,
      "و": 350,
      "ي": 351,
      "َ": 352,
      "ک": 353,
      "ی": 354,
      "ं": 355,
      "क": 356,
      "ग": 357,
      "ज": 358,
      "त": 359,
      "द": 360,
      "न": 361,
      "प": 362,
      "म": 363,
      "य": 364,
      "र": 365,
      "ल": 366,
      "व": 367,
      "स": 368,
      "ह": 369,
      "ा": 370,
      "ि": 371,
      "ी": 372,
      "ु": 373,
      "े": 374,
      "ो": 375,
      "्": 376,
      "র": 377,
      "া": 378,
      "্": 379,
      "க": 380,
      "ி": 381,
      "்": 382,
      "്": 383,
      "ก": 384,
      "ง": 385,
      "น": 386,
      "ม": 387,
      "ย": 388,
      "ร": 389,
      "ล": 390,
      "ว": 391,
      "ส": 392,
      "อ": 393,
      "ั": 394,
      "า": 395,
      "ิ": 396,
      "เ": 397,
      "่": 398,
      "้": 399,
      "်": 400,
      "ა": 401,
      "ი": 402,
      "ḍ": 403,
      "Ḥ": 404,
      "ḥ": 405,
      "ṃ": 406,
      "ṇ": 407,
      "ṣ": 408,
      "ṭ": 409,
      "ạ": 410,
      "ả": 411,
      "ấ": 412,
      "ầ": 413,
      "ậ": 414,
      "ắ": 415,
      "ế": 416,
      "ễ": 417,
      "ệ": 418,
      "ị": 419,
      "ọ": 420,
      "ố": 421,
      "ồ": 422,
      "ộ": 423,
      "ớ": 424,
      "ờ": 425,
      "ứ": 426,
      "‐": 427,
      "–": 428,
      "—": 429,
      "‘": 430,
      "’": 431,
      "“": 432,
      "”": 433,
      "„": 434,
      "†": 435,
      "‡": 436,
      "•": 437,
      "′": 438,
      "⁄": 439,
      "€": 440,
      "₹": 441,
      "→": 442,
      "−": 443,
      "∞": 444,
      "≤": 445,
      "─": 446,
      "│": 447,
      "▁": 448,
      "、": 449,
      "《": 450,
      "》": 451,
      "い": 452,
      "と": 453,
      "の": 454,
      "ア": 455,
      "イ": 456,
      "ク": 457,
      "シ": 458,
      "ス": 459,
      "ト": 460,
      "マ": 461,
      "ラ": 462,
      "リ": 463,
      "ル": 464,
      "ン": 465,
      "・": 466,
      "ー": 467,
      "一": 468,
      "三": 469,
      "中": 470,
      "乡": 471,
      "人": 472,
      "公": 473,
      "南": 474,
      "国": 475,
      "大": 476,
      "天": 477,
      "子": 478,
      "学": 479,
      "家": 480,
      "小": 481,
      "山": 482,
      "州": 483,
      "年": 484,
      "文": 485,
      "新": 486,
      "日": 487,
      "本": 488,
      "李": 489,
      "村": 490,
      "校": 491,
      "氏": 492,
      "海": 493,
      "王": 494,
      "田": 495,
      "的": 496,
      "街": 497,
      "西": 498,
      "道": 499,
      "金": 500,
      "镇": 501,
      "이": 502,
      "▁t": 503,
      "he": 504,
      "in": 505,
      "▁a": 506,
      "er": 507,
      "on": 508,
      "▁the": 509,
      "or": 510,
      "an": 511,
      "en": 512,
      "es": 513,
      "ed": 514,
      "at": 515,
      "▁o": 516,
      "is": 517,
      "▁s": 518,
      "ar": 519,
      "al": 520,
      "▁w": 521,
      "it": 522,
      "▁of": 523,
      "▁in": 524,
      "nd": 525,
      "▁f": 526,
      "▁c": 527,
      "re": 528,
      "ic": 529,
      "▁b": 530,
      "as": 531,
      "▁p": 532,
      "ing": 533,
      "▁and": 534,
      "ion": 535,
      "ro": 536,
      "le": 537,
      "\n\n": 538,
      "▁S": 539,
      "▁to": 540,
      "▁m": 541,
      "▁d": 542,
      "▁C": 543,
      "ou": 544,
      "▁A": 545,
      "il": 546,
      "ent": 547,
      "▁1": 548,
      "▁T": 549,
      "▁h": 550,
      "am": 551,
      "▁M": 552,
      "om": 553,
      "ol": 554,
      "el": 555,
      "st": 556,
      "▁(": 557,
      "ur": 558,
      "▁B": 559,
      "ct": 560,
      "▁l": 561,
      "ad": 562,
      "▁P": 563,
      ".\n\n": 564,
      "▁2": 565,
      "et": 566,
      "iv": 567,
      "ch": 568,
      "ers": 569,
      "▁H": 570,
      "ir": 571,
      "▁was": 572,
      "▁re": 573,
      "ation": 574,
      "▁I": 575,
      "▁n": 576,
      "ig": 577,
      "ot": 578,
      "id": 579,
      "▁R": 580,
      "▁th": 581,
      "▁for": 582,
      "us": 583,
      "▁e": 584,
      "ce": 585,
      "ay": 586,
      "▁on": 587,
      "▁D": 588,
      "▁L": 589,
      "ist": 590,
      "ly": 591,
      "im": 592,
      "▁19": 593,
      "▁F": 594,
      "ut": 595,
      "▁g": 596,
      "ra": 597,
      "▁is": 598,
      "▁G": 599,
      "▁as": 600,
      "ter": 601,
      "em": 602,
      "▁20": 603,
      "▁N": 604,
      "▁The": 605,
      "ow": 606,
      "un": 607,
      "th": 608,
      "▁W": 609,
      "ith": 610,
      "her": 611,
      "and": 612,
      "▁st": 613,
      "▁be": 614,
      "ul": 615,
      "▁J": 616,
      "▁E": 617,
      "▁with": 618,
      "▁by": 619,
      "ag": 620,
      "▁al": 621,
      "est": 622,
      "um": 623,
      "os": 624,
      "rom": 625,
      "'s": 626,
      "▁r": 627,
      "op": 628,
      "▁at": 629,
      "ac": 630,
      "ver": 631,
      "ri": 632,
      "▁O": 633,
      "▁wh": 634,
      "▁an": 635,
      "oc": 636,
      "ian": 637,
      "▁from": 638,
      "▁con": 639,
      "▁he": 640,
      "▁K": 641,
      "s,": 642,
      "▁de": 643,
      "ia": 644,
      "all": 645,
      "ber": 646,
      "▁v": 647,
      "ain": 648,
      "ity": 649,
      "▁that": 650,
      "ies": 651,
      "▁U": 652,
      "ess": 653,
      "od": 654,
      "▁\"": 655,
      "art": 656,
      "av": 657,
      "▁com": 658,
      "ab": 659,
      "if": 660,
      "ate": 661,
      "ill": 662,
      "▁pro": 663,
      "▁se": 664,
      "up": 665,
      "ort": 666,
      "ew": 667,
      "ard": 668,
      "s\n": 669,
      "ud": 670,
      "pe": 671,
      "▁pl": 672,
      "▁St": 673,
      "19": 674,
      "ub": 675,
      "ak": 676,
      "▁it": 677,
      "e,": 678,
      "ip": 679,
      "igh": 680,
      "▁his": 681,
      "ov": 682,
      "ich": 683,
      "ary": 684,
      "ated": 685,
      "ld": 686,
      "ap": 687,
      "ant": 688,
      "▁In": 689,
      "qu": 690,
      "▁or": 691,
      "▁Ch": 692,
      "ish": 693,
      "ment": 694,
      "oun": 695,
      "00": 696,
      "fer": 697,
      "mer": 698,
      "ug": 699,
      "our": 700,
      "▁V": 701,
      "end": 702,
      "ong": 703,
      "▁\n": 704,
      "og": 705,
      "ear": 706,
      "▁201": 707,
      "ces": 708,
      "ial": 709,
      "se": 710,
      "▁ch": 711,
      "ive": 712,
      "s.": 713,
      "und": 714,
      "▁|": 715,
      "ast": 716,
      "▁ex": 717,
      "ell": 718,
      "ere": 719,
      "▁are": 720,
      "The": 721,
      ")\n": 722,
      "ust": 723,
      "ge": 724,
      "ep": 725,
      "ction": 726,
      "ine": 727,
      "so": 728,
      "ord": 729,
      "▁were": 730,
      "ran": 731,
      "uc": 732,
      "▁||": 733,
      "▁200": 734,
      "ame": 735,
      "ical": 736,
      "ore": 737,
      "ight": 738,
      "▁le": 739,
      "),": 740,
      "ost": 741,
      "ign": 742,
      "tern": 743,
      "▁He": 744,
      "▁Un": 745,
      "ork": 746,
      "ie": 747,
      "ue": 748,
      "▁also": 749,
      "ric": 750,
      "▁which": 751,
      "▁play": 752,
      "▁comp": 753,
      "cl": 754,
      "▁k": 755,
      "rit": 756,
      "▁sh": 757,
      "ther": 758,
      "▁18": 759,
      "res": 760,
      "▁y": 761,
      "ack": 762,
      "y,": 763,
      "ok": 764,
      "ff": 765,
      "▁–": 766,
      "ure": 767,
      "20": 768,
      "feren": 769,
      "Re": 770,
      "irst": 771,
      "port": 772,
      "ount": 773,
      "ire": 774,
      "man": 775,
      "ition": 776,
      "ass": 777,
      "ous": 778,
      "▁3": 779,
      "▁un": 780,
      "ry": 781,
      "age": 782,
      "▁ar": 783,
      "erv": 784,
      "iz": 785,
      "ational": 786,
      "▁had": 787,
      "ond": 788,
      "▁cl": 789,
      "te": 790,
      "hed": 791,
      "▁te": 792,
      "sh": 793,
      "▁Y": 794,
      "ang": 795,
      "▁It": 796,
      "ican": 797,
      "orn": 798,
      "land": 799,
      "per": 800,
      "ult": 801,
      "ferences": 802,
      "▁first": 803,
      "own": 804,
      "amp": 805,
      "▁not": 806,
      "▁res": 807,
      "ide": 808,
      ".\n": 809,
      "fter": 810,
      "▁has": 811,
      "References": 812,
      "▁ro": 813,
      "ib": 814,
      "ave": 815,
      "▁whe": 816,
      "ater": 817,
      "ory": 818,
      "a,": 819,
      "pl": 820,
      "▁Al": 821,
      "ice": 822,
      "In": 823,
      "ect": 824,
      "ome": 825,
      "wo": 826,
      "▁cont": 827,
      "ach": 828,
      "ilm": 829,
      "▁Th": 830,
      "ph": 831,
      "▁Ar": 832,
      "ec": 833,
      "ople": 834,
      "▁ad": 835,
      "ens": 836,
      "ates": 837,
      "▁part": 838,
      "pt": 839,
      "ree": 840,
      "▁us": 841,
      "▁who": 842,
      "ru": 843,
      "ey": 844,
      "▁her": 845,
      "ited": 846,
      "▁j": 847,
      "ember": 848,
      "▁199": 849,
      "▁their": 850,
      "to": 851,
      "▁Mar": 852,
      "aw": 853,
      "▁ap": 854,
      "merican": 855,
      "▁its": 856,
      "\n|": 857,
      "ubl": 858,
      "ound": 859,
      "ath": 860,
      "ivers": 861,
      "out": 862,
      "ball": 863,
      "ik": 864,
      "ool": 865,
      "References\n\n": 866,
      "ild": 867,
      "over": 868,
      "ace": 869,
      "eople": 870,
      "oll": 871,
      "cc": 872,
      "es,": 873,
      "▁ab": 874,
      "iss": 875,
      "ers\n": 876,
      "inal": 877,
      "clud": 878,
      "ee": 879,
      "▁but": 880,
      "ence": 881,
      "▁year": 882,
      "oot": 883,
      "▁4": 884,
      "old": 885,
      "ugh": 886,
      "for": 887,
      "ile": 888,
      "▁ag": 889,
      "eg": 890,
      "▁one": 891,
      "ime": 892,
      "ng": 893,
      "ark": 894,
      "▁rec": 895,
      "ould": 896,
      "are": 897,
      "ations": 898,
      "pr": 899,
      "▁New": 900,
      "▁per": 901,
      "▁(19": 902,
      "uring": 903,
      "ward": 904,
      "ual": 905,
      "▁sc": 906,
      "wn": 907,
      "oin": 908,
      "ite": 909,
      "▁\n\n": 910,
      "▁two": 911,
      "▁man": 912,
      "▁includ": 913,
      "ink": 914,
      "ade": 915,
      "▁des": 916,
      "les": 917,
      "act": 918,
      "er,": 919,
      "ased": 920,
      "▁bec": 921,
      "oy": 922,
      "ied": 923,
      "chool": 924,
      "io": 925,
      "▁have": 926,
      "urn": 927,
      "▁en": 928,
      "▁work": 929,
      "ob": 930,
      "▁film": 931,
      "▁this": 932,
      "vel": 933,
      "▁-": 934,
      "ton": 935,
      "▁all": 936,
      "ail": 937,
      "▁Com": 938,
      "ason": 939,
      "eb": 940,
      "ss": 941,
      "▁comm": 942,
      "▁198": 943,
      "▁5": 944,
      "▁been": 945,
      "ision": 946,
      "ind": 947,
      "outh": 948,
      "ted": 949,
      "▁after": 950,
      "▁other": 951,
      "gh": 952,
      "▁dis": 953,
      "ents": 954,
      "▁De": 955,
      "ft": 956,
      "we": 957,
      "▁Le": 958,
      "▁American": 959,
      "iversity": 960,
      "uch": 961,
      "ished": 962,
      "▁im": 963,
      "ah": 964,
      ".\n\nThe": 965,
      "ral": 966,
      "▁off": 967,
      "gan": 968,
      "oh": 969,
      "ts": 970,
      "▁pr": 971,
      "▁people": 972,
      "able": 973,
      "18": 974,
      "▁she": 975,
      "▁serv": 976,
      "ase": 977,
      "ely": 978,
      "ren": 979,
      "ance": 980,
      "orld": 981,
      "▁out": 982,
      "pec": 983,
      "▁up": 984,
      "ood": 985,
      "ctor": 986,
      "cted": 987,
      "▁over": 988,
      "cent": 989,
      "ootball": 990,
      "ury": 991,
      "▁197": 992,
      "rib": 993,
      "ock": 994,
      "olog": 995,
      "▁ev": 996,
      "▁und": 997,
      "▁An": 998,
      "ram": 999,
      "way": 1000,
      "▁Sh": 1001,
      "ship": 1002,
      "▁ele": 1003,
      "Ex": 1004,
      "▁ra": 1005,
      "▁new": 1006,
      "ck": 1007,
      "ne": 1008,
      "olle": 1009,
      "ron": 1010,
      "▁6": 1011,
      "▁sp": 1012,
      "▁they": 1013,
      "ook": 1014,
      "ick": 1015,
      "▁into": 1016,
      "▁loc": 1017,
      "▁tra": 1018,
      "orth": 1019,
      "▁gro": 1020,
      "eral": 1021,
      "che": 1022,
      "ternal": 1023,
      "ings": 1024,
      "▁att": 1025,
      "▁link": 1026,
      "ough": 1027,
      "ex": 1028,
      "ames": 1029,
      "▁pre": 1030,
      "▁United": 1031,
      "▁sec": 1032,
      "son": 1033,
      "ale": 1034,
      "ict": 1035,
      "amil": 1036,
      "du": 1037,
      "▁Z": 1038,
      "az": 1039,
      "▁bu": 1040,
      "▁University": 1041,
      "▁Con": 1042,
      "s\n\n": 1043,
      ".\n\nIn": 1044,
      "one": 1045,
      "▁under": 1046,
      "200": 1047,
      "iel": 1048,
      "▁pol": 1049,
      "▁can": 1050,
      "▁196": 1051,
      ").": 1052,
      "▁Ind": 1053,
      "vi": 1054,
      "ix": 1055,
      "rough": 1056,
      "rans": 1057,
      "ince": 1058,
      "ident": 1059,
      "ose": 1060,
      "▁team": 1061,
      "rad": 1062,
      "oci": 1063,
      "ake": 1064,
      "red": 1065,
      "ors": 1066,
      "oth": 1067,
      "▁kn": 1068,
      "▁publ": 1069,
      "▁reg": 1070,
      "a\n": 1071,
      "External": 1072,
      "▁Pro": 1073,
      "ll": 1074,
      "▁season": 1075,
      ".\n\nS": 1076,
      "eat": 1077,
      "inn": 1078,
      "form": 1079,
      "▁ass": 1080,
      "▁bet": 1081,
      "▁him": 1082,
      "aj": 1083,
      "emb": 1084,
      "ank": 1085,
      "ans": 1086,
      "ities": 1087,
      "ollow": 1088,
      "air": 1089,
      "reat": 1090,
      "duc": 1091,
      "ann": 1092,
      "▁would": 1093,
      "▁7": 1094,
      "ever": 1095,
      "ober": 1096,
      "▁est": 1097,
      "iving": 1098,
      "1,": 1099,
      "usic": 1100,
      "resent": 1101,
      "▁again": 1102,
      ".\n\nA": 1103,
      "abl": 1104,
      "round": 1105,
      "ween": 1106,
      "▁cent": 1107,
      "▁op": 1108,
      "ions": 1109,
      "overn": 1110,
      "▁when": 1111,
      "use": 1112,
      "ced": 1113,
      "att": 1114,
      "ier": 1115,
      "▁during": 1116,
      "raph": 1117,
      "▁ind": 1118,
      "eries": 1119,
      "ife": 1120,
      "▁ret": 1121,
      "▁cons": 1122,
      "▁football": 1123,
      "▁where": 1124,
      "▁co": 1125,
      "ative": 1126,
      "arly": 1127,
      "▁more": 1128,
      "bum": 1129,
      "\nA": 1130,
      "es.": 1131,
      "▁Cl": 1132,
      "ional": 1133,
      "▁sub": 1134,
      "▁194": 1135,
      "arl": 1136,
      "▁Sc": 1137,
      "▁stud": 1138,
      "▁gen": 1139,
      "▁She": 1140,
      "ing,": 1141,
      "▁Eng": 1142,
      "▁sup": 1143,
      "▁qu": 1144,
      "ouse": 1145,
      "▁form": 1146,
      "▁act": 1147,
      "▁States": 1148,
      "enn": 1149,
      "▁Count": 1150,
      "ress": 1151,
      "▁time": 1152,
      "▁found": 1153,
      "▁bir": 1154,
      "2,": 1155,
      "▁spec": 1156,
      "▁rele": 1157,
      "ons": 1158,
      "der": 1159,
      "▁fl": 1160,
      "ohn": 1161,
      "rict": 1162,
      "iam": 1163,
      "ash": 1164,
      "▁art": 1165,
      "▁17": 1166,
      "▁8": 1167,
      "▁between": 1168,
      "201": 1169,
      "▁only": 1170,
      "▁rel": 1171,
      "▁202": 1172,
      "opul": 1173,
      "▁195": 1174,
      "▁ed": 1175,
      "ific": 1176,
      "pro": 1177,
      "erman": 1178,
      "▁me": 1179,
      "▁sy": 1180,
      "a.": 1181,
      ".\n\nReferences\n\n": 1182,
      "▁about": 1183,
      "o,": 1184,
      "ev": 1185,
      "en's": 1186,
      "ics": 1187,
      "▁three": 1188,
      "▁inter": 1189,
      "inist": 1190,
      "▁acc": 1191,
      "▁War": 1192,
      "▁dist": 1193,
      "0,": 1194,
      "ague": 1195,
      "▁most": 1196,
      "5,": 1197,
      "▁follow": 1198,
      "any": 1199,
      "ett": 1200,
      "▁ac": 1201,
      "ield": 1202,
      "▁birth": 1203,
      "▁rem": 1204,
      "erson": 1205,
      "3,": 1206,
      "▁sing": 1207,
      "▁later": 1208,
      "\nS": 1209,
      "ement": 1210,
      "▁album": 1211,
      "▁For": 1212,
      "ten": 1213,
      "▁made": 1214,
      "▁through": 1215,
      "▁end": 1216,
      "ived": 1217,
      "ept": 1218,
      "4,": 1219,
      "▁second": 1220,
      "ograph": 1221,
      "▁On": 1222,
      "istory": 1223,
      "ating": 1224,
      "\n\nReferences\n\n": 1225,
      "hen": 1226,
      "▁9": 1227,
      "arg": 1228,
      "▁writ": 1229,
      "▁them": 1230,
      "uss": 1231,
      "▁Fran": 1232,
      "▁dire": 1233,
      "▁there": 1234,
      "▁mov": 1235,
      "cess": 1236,
      "▁num": 1237,
      "▁then": 1238,
      "ern": 1239,
      "▁famil": 1240,
      "▁def": 1241,
      "▁Q": 1242,
      "▁This": 1243,
      "une": 1244,
      "▁med": 1245,
      "▁Sp": 1246,
      "velop": 1247,
      "ists": 1248,
      "▁(b": 1249,
      "▁World": 1250,
      "erm": 1251,
      "▁Is": 1252,
      "▁National": 1253,
      "6,": 1254,
      ".\n\nC": 1255,
      "mp": 1256,
      "ines": 1257,
      "ampion": 1258,
      "▁May": 1259,
      "▁Comm": 1260,
      "▁inv": 1261,
      "fore": 1262,
      "ari": 1263,
      "▁John": 1264,
      "▁record": 1265,
      "▁used": 1266,
      "▁players\n": 1267,
      "▁Jan": 1268,
      "▁trans": 1269,
      "▁Aust": 1270,
      "ject": 1271,
      ".\n\nH": 1272,
      "▁known": 1273,
      "ai": 1274,
      "▁prov": 1275,
      "ural": 1276,
      "uro": 1277,
      "▁school": 1278,
      "▁ent": 1279,
      "\",": 1280,
      "stit": 1281,
      "▁establ": 1282,
      "▁became": 1283,
      "▁so": 1284,
      "iver": 1285,
      "▁Ph": 1286,
      "pos": 1287,
      "▁such": 1288,
      "ower": 1289,
      "ina": 1290,
      "ism": 1291,
      "▁inc": 1292,
      "▁am": 1293,
      "▁ph": 1294,
      "▁As": 1295,
      "ins": 1296,
      "▁Bl": 1297,
      "ternational": 1298,
      "ed,": 1299,
      "als": 1300,
      "ve": 1301,
      "ax": 1302,
      "▁&": 1303,
      "y.": 1304,
      "▁four": 1305,
      "tain": 1306,
      "▁lead": 1307,
      "urch": 1308,
      "▁mon": 1309,
      "▁Brit": 1310,
      "let": 1311,
      "▁193": 1312,
      "▁series": 1313,
      "\nM": 1314,
      "▁popul": 1315,
      "▁being": 1316,
      "▁than": 1317,
      "7,": 1318,
      "til": 1319,
      "▁bl": 1320,
      "▁some": 1321,
      "▁Ju": 1322,
      "▁pos": 1323,
      "eth": 1324,
      "arn": 1325,
      "▁At": 1326,
      "▁School": 1327,
      "pear": 1328,
      "▁York": 1329,
      "▁Can": 1330,
      "other": 1331,
      "ution": 1332,
      "▁song": 1333,
      "▁Pl": 1334,
      "▁including": 1335,
      "▁against": 1336,
      "ia,": 1337,
      "▁call": 1338,
      "▁years": 1339,
      "▁South": 1340,
      "▁group": 1341,
      "arri": 1342,
      "ley": 1343,
      "▁death": 1344,
      "ugust": 1345,
      "8,": 1346,
      "ather": 1347,
      "▁well": 1348,
      "▁count": 1349,
      "uary": 1350,
      "▁Nov": 1351,
      "overnment": 1352,
      "\nP": 1353,
      "▁do": 1354,
      "eptember": 1355,
      "i,": 1356,
      "ures": 1357,
      "amed": 1358,
      "\nC": 1359,
      "=\"": 1360,
      "istor": 1361,
      "▁German": 1362,
      "▁int": 1363,
      "▁Ad": 1364,
      "rid": 1365,
      "▁rece": 1366,
      "ctober": 1367,
      "ull": 1368,
      "stem": 1369,
      "rist": 1370,
      "ike": 1371,
      "▁offic": 1372,
      ".\"": 1373,
      "▁10": 1374,
      "areer": 1375,
      "▁polit": 1376,
      "ute": 1377,
      "▁add": 1378,
      "▁while": 1379,
      "▁16": 1380,
      "▁August": 1381,
      "very": 1382,
      "ise": 1383,
      "▁sur": 1384,
      "uk": 1385,
      "▁wom": 1386,
      "▁before": 1387,
      "ont": 1388,
      "enc": 1389,
      "aid": 1390,
      "▁sign": 1391,
      "▁bro": 1392,
      "▁Or": 1393,
      "eng": 1394,
      "▁September": 1395,
      "▁build": 1396,
      "▁dec": 1397,
      "▁March": 1398,
      "ered": 1399,
      "▁show": 1400,
      "-cent": 1401,
      "▁(1": 1402,
      ".\n\nP": 1403,
      "▁develop": 1404,
      "on,": 1405,
      "ys": 1406,
      "pril": 1407,
      "lev": 1408,
      "ation,": 1409,
      "le,": 1410,
      "fess": 1411,
      "▁go": 1412,
      "▁oper": 1413,
      "▁15": 1414,
      "▁October": 1415,
      "▁cap": 1416,
      "ae": 1417,
      "elf": 1418,
      "▁until": 1419,
      "\n\nS": 1420,
      "▁music": 1421,
      "ers,": 1422,
      "▁Pr": 1423,
      "mber": 1424,
      "rand": 1425,
      "▁appear": 1426,
      "anc": 1427,
      "ient": 1428,
      "▁Cent": 1429,
      "▁may": 1430,
      "ampionship": 1431,
      "its": 1432,
      "▁own": 1433,
      "owever": 1434,
      "▁no": 1435,
      "ef": 1436,
      "000": 1437,
      "▁births\n": 1438,
      "▁rep": 1439,
      "ty": 1440,
      "▁main": 1441,
      "\nThe": 1442,
      "lish": 1443,
      "▁January": 1444,
      "▁high": 1445,
      "▁mod": 1446,
      "▁orig": 1447,
      "▁Ge": 1448,
      "ior": 1449,
      "-century": 1450,
      "ized": 1451,
      "▁played": 1452,
      "▁July": 1453,
      "ator": 1454,
      "▁back": 1455,
      "▁both": 1456,
      "by": 1457,
      "ired": 1458,
      "–1": 1459,
      "uth": 1460,
      "▁number": 1461,
      "my": 1462,
      "ission": 1463,
      "▁Austral": 1464,
      "▁(born": 1465,
      "cember": 1466,
      "▁char": 1467,
      "▁many": 1468,
      "ott": 1469,
      "▁April": 1470,
      "ital": 1471,
      "itt": 1472,
      "▁released": 1473,
      "ments": 1474,
      "▁cre": 1475,
      "▁June": 1476,
      "▁em": 1477,
      "▁Car": 1478,
      "isc": 1479,
      "▁Wh": 1480,
      "▁day": 1481,
      "yl": 1482,
      "▁Te": 1483,
      "▁ann": 1484,
      "▁former": 1485,
      "▁won": 1486,
      "▁Man": 1487,
      "gram": 1488,
      "ox": 1489,
      "▁Ass": 1490,
      "▁desc": 1491,
      "–19": 1492,
      "icip": 1493,
      "▁gu": 1494,
      "ium": 1495,
      "▁sever": 1496,
      "▁November": 1497,
      "olor": 1498,
      "▁mat": 1499,
      "▁design": 1500,
      "por": 1501,
      "▁North": 1502,
      "ajor": 1503,
      "ris": 1504,
      "cept": 1505,
      "ently": 1506,
      "▁British": 1507,
      "\nB": 1508,
      "On": 1509,
      "9,": 1510,
      "▁Euro": 1511,
      "ird": 1512,
      "▁start": 1513,
      "▁Re": 1514,
      "▁organ": 1515,
      "▁Pol": 1516,
      "resident": 1517,
      "▁December": 1518,
      "embers": 1519,
      "ret": 1520,
      "ese": 1521,
      "▁open": 1522,
      "21": 1523,
      "▁League": 1524,
      "ract": 1525,
      "▁City": 1526,
      "ives": 1527,
      "oint": 1528,
      "▁Gu": 1529,
      "▁feat": 1530,
      "▁name": 1531,
      "\".": 1532,
      "▁family": 1533,
      "▁—": 1534,
      "the": 1535,
      "ved": 1536,
      "ask": 1537,
      "rop": 1538,
      "au": 1539,
      "▁colle": 1540,
      "fl": 1541,
      "▁links\n": 1542,
      "ple": 1543,
      "0.": 1544,
      "arm": 1545,
      "▁State": 1546,
      "ebru": 1547,
      "▁dif": 1548,
      "▁run": 1549,
      "ebruary": 1550,
      "..": 1551,
      "-s": 1552,
      "▁produ": 1553,
      "ven": 1554,
      "ilt": 1555,
      "led": 1556,
      "apan": 1557,
      "ung": 1558,
      "o.": 1559,
      "▁Ed": 1560,
      "▁Reg": 1561,
      "▁state": 1562,
      "▁public": 1563,
      "ross": 1564,
      "urr": 1565,
      "▁ext": 1566,
      "▁Rep": 1567,
      "ped": 1568,
      "▁Cal": 1569,
      "levision": 1570,
      "▁sm": 1571,
      "▁long": 1572,
      "ular": 1573,
      "▁Colle": 1574,
      "vent": 1575,
      "▁II": 1576,
      "yn": 1577,
      "oard": 1578,
      "▁final": 1579,
      "▁dr": 1580,
      "▁Af": 1581,
      "▁ob": 1582,
      "▁system": 1583,
      "owever,": 1584,
      "inc": 1585,
      "▁All": 1586,
      "eter": 1587,
      "▁Will": 1588,
      "▁fin": 1589,
      "amb": 1590,
      "▁12": 1591,
      "ually": 1592,
      "ilit": 1593,
      "view": 1594,
      "▁following": 1595,
      "▁city": 1596,
      "ivision": 1597,
      "▁life": 1598,
      "▁Canad": 1599,
      "▁same": 1600,
      "ets": 1601,
      "▁list": 1602,
      "▁will": 1603,
      "▁return": 1604,
      "▁child": 1605,
      "ports": 1606,
      ".\n\nB": 1607,
      "rench": 1608,
      "▁commun": 1609,
      "▁ne": 1610,
      "lor": 1611,
      "▁February": 1612,
      "▁called": 1613,
      "▁Bro": 1614,
      "▁class": 1615,
      "yle": 1616,
      "af": 1617,
      "▁King": 1618,
      "▁several": 1619,
      "▁near": 1620,
      "▁compet": 1621,
      "▁produc": 1622,
      "▁book": 1623,
      ".\n\nD": 1624,
      ")\n\n": 1625,
      "chn": 1626,
      "ause": 1627,
      "ology": 1628,
      "▁Am": 1629,
      "er.": 1630,
      "ography": 1631,
      "▁min": 1632,
      "ctions": 1633,
      "con": 1634,
      "ility": 1635,
      "com": 1636,
      "aking": 1637,
      "▁town": 1638,
      "ially": 1639,
      "stru": 1640,
      "ars": 1641,
      "▁tim": 1642,
      "▁suc": 1643,
      "▁club": 1644,
      "ival": 1645,
      "▁early": 1646,
      "▁result": 1647,
      "▁Be": 1648,
      "▁air": 1649,
      "▁contin": 1650,
      "reen": 1651,
      "▁government": 1652,
      "▁dep": 1653,
      "▁Europe": 1654,
      "sp": 1655,
      "ourn": 1656,
      "▁192": 1657,
      "▁Par": 1658,
      "▁since": 1659,
      "oman": 1660,
      "ful": 1661,
      "\nF": 1662,
      "ally": 1663,
      "angu": 1664,
      "ham": 1665,
      "▁career": 1666,
      "ert": 1667,
      "▁Dist": 1668,
      "ured": 1669,
      "els": 1670,
      "uck": 1671,
      "▁place": 1672,
      "▁named": 1673,
      "▁head": 1674,
      "atic": 1675,
      "▁par": 1676,
      "ke": 1677,
      "▁game": 1678,
      "ised": 1679,
      "-b": 1680,
      "ience": 1681,
      "▁vill": 1682,
      "▁bel": 1683,
      "ove": 1684,
      "▁held": 1685,
      "erg": 1686,
      "ended": 1687,
      "▁disc": 1688,
      "▁began": 1689,
      "aint": 1690,
      "▁191": 1691,
      "▁tit": 1692,
      "▁original": 1693,
      "0s": 1694,
      "▁member": 1695,
      "S.": 1696,
      "▁\n|": 1697,
      "-l": 1698,
      "▁Ex": 1699,
      "▁prom": 1700,
      "par": 1701,
      "ided": 1702,
      "an,": 1703,
      "▁11": 1704,
      "ants": 1705,
      "▁event": 1706,
      "▁program": 1707,
      "▁based": 1708,
      "▁describ": 1709,
      "ued": 1710,
      "ues": 1711,
      "▁land": 1712,
      "▁They": 1713,
      "▁Bar": 1714,
      "▁any": 1715,
      "ible": 1716,
      "▁support": 1717,
      "▁Award": 1718,
      "▁14": 1719,
      "orm": 1720,
      "ality": 1721,
      "ounc": 1722,
      "▁Geor": 1723,
      "ington": 1724,
      "eek": 1725,
      "ange": 1726,
      "▁Championship": 1727,
      "▁comple": 1728,
      "▁'": 1729,
      "▁13": 1730,
      "▁West": 1731,
      "augh": 1732,
      "ze": 1733,
      "▁(200": 1734,
      "▁established": 1735,
      "▁Part": 1736,
      "right": 1737,
      "ages": 1738,
      "ety": 1739,
      "▁remain": 1740,
      "▁Japan": 1741,
      "ony": 1742,
      "▁Sw": 1743,
      "▁we": 1744,
      "\nT": 1745,
      "▁along": 1746,
      "▁Har": 1747,
      "▁eng": 1748,
      "▁After": 1749,
      "▁And": 1750,
      "en,": 1751,
      "▁eff": 1752,
      "▁His": 1753,
      "alth": 1754,
      "adem": 1755,
      "▁these": 1756,
      "urg": 1757,
      "▁El": 1758,
      "▁located": 1759,
      "ician": 1760,
      "ble": 1761,
      "▁met": 1762,
      "ourt": 1763,
      "-d": 1764,
      "▁English": 1765,
      "▁Christ": 1766,
      "▁law": 1767,
      "ed.": 1768,
      "▁pass": 1769,
      "ublic": 1770,
      "▁Air": 1771,
      "▁tr": 1772,
      "▁Col": 1773,
      "pect": 1774,
      "▁did": 1775,
      "▁area": 1776,
      "▁occ": 1777,
      "▁US": 1778,
      "ford": 1779,
      "ically": 1780,
      "▁Se": 1781,
      "▁str": 1782,
      "▁Afric": 1783,
      "▁Mc": 1784,
      "oss": 1785,
      "▁set": 1786,
      "aster": 1787,
      "▁served": 1788,
      "▁charact": 1789,
      "▁Gen": 1790,
      "▁Ab": 1791,
      "aced": 1792,
      "▁took": 1793,
      ".\n\nF": 1794,
      "lymp": 1795,
      "▁each": 1796,
      "▁Co": 1797,
      "row": 1798,
      "iness": 1799,
      "▁born": 1800,
      "▁use": 1801,
      "2.": 1802,
      "ata": 1803,
      "ious": 1804,
      "oung": 1805,
      "ica": 1806,
      "rem": 1807,
      "▁profess": 1808,
      "▁national": 1809,
      "\nL": 1810,
      "▁En": 1811,
      "▁(S": 1812,
      "▁bus": 1813,
      "▁sim": 1814,
      "ster": 1815,
      "▁Russ": 1816,
      "sk": 1817,
      "▁person": 1818,
      ".\n\nT": 1819,
      "uthor": 1820,
      "▁District": 1821,
      ".\n\nM": 1822,
      "ices": 1823,
      "ane": 1824,
      "▁members": 1825,
      "aving": 1826,
      "rew": 1827,
      "ociation": 1828,
      "▁(18": 1829,
      "▁small": 1830,
      "▁band": 1831,
      "▁major": 1832,
      "rick": 1833,
      "▁inst": 1834,
      "▁190": 1835,
      "ing.": 1836,
      "illion": 1837,
      "▁French": 1838,
      "▁William": 1839,
      "▁exp": 1840,
      "▁Lond": 1841,
      "▁house": 1842,
      ":\n\n": 1843,
      "▁received": 1844,
      "▁local": 1845,
      "▁join": 1846,
      "▁station": 1847,
      "▁deb": 1848,
      "med": 1849,
      "▁car": 1850,
      "▁population": 1851,
      "ign=": 1852,
      "▁species": 1853,
      "▁leg": 1854,
      "th-century": 1855,
      "iet": 1856,
      "▁published": 1857,
      ".S.": 1858,
      "▁Her": 1859,
      "▁Med": 1860,
      "▁sl": 1861,
      "▁general": 1862,
      "▁manag": 1863,
      "▁Cup": 1864,
      "1.": 1865,
      "▁vari": 1866,
      "-f": 1867,
      "▁Art": 1868,
      "\n\nReferences\n\nExternal": 1869,
      "▁television": 1870,
      "estern": 1871,
      "int": 1872,
      "ino": 1873,
      "ature": 1874,
      "ined": 1875,
      "umn": 1876,
      "ilitary": 1877,
      "▁built": 1878,
      "▁X": 1879,
      "aul": 1880,
      "ays": 1881,
      "▁vi": 1882,
      "▁$": 1883,
      "▁Wal": 1884,
      "in,": 1885,
      "ffic": 1886,
      "▁due": 1887,
      "▁appro": 1888,
      "ouncil": 1889,
      "ording": 1890,
      "earch": 1891,
      "▁world": 1892,
      "▁could": 1893,
      "ief": 1894,
      "raft": 1895,
      "▁High": 1896,
      "ode": 1897,
      "▁award": 1898,
      "▁po": 1899,
      "▁Ro": 1900,
      "▁home": 1901,
      "▁(A": 1902,
      "▁.": 1903,
      "▁County": 1904,
      "ified": 1905,
      "▁Indian": 1906,
      "omin": 1907,
      "▁around": 1908,
      "▁educ": 1909,
      "ummer": 1910,
      "▁Ital": 1911,
      "\n19": 1912,
      "▁app": 1913,
      "que": 1914,
      "▁Park": 1915,
      "aus": 1916,
      ".\n\nE": 1917,
      "▁vers": 1918,
      "▁Br": 1919,
      "ien": 1920,
      "tal": 1921,
      "-1": 1922,
      "artment": 1923,
      "▁old": 1924,
      "aces": 1925,
      "▁2020": 1926,
      "▁,": 1927,
      "reet": 1928,
      "ner": 1929,
      "▁down": 1930,
      "rol": 1931,
      "▁marri": 1932,
      "press": 1933,
      "▁Sy": 1934,
      "▁2019": 1935,
      "tt": 1936,
      "American": 1937,
      "ocial": 1938,
      "▁term": 1939,
      "ument": 1940,
      "▁rest": 1941,
      "▁right": 1942,
      "side": 1943,
      "▁hel": 1944,
      "hem": 1945,
      "hip": 1946,
      "arge": 1947,
      "▁present": 1948,
      "▁company": 1949,
      "▁represent": 1950,
      "▁Sec": 1951,
      "umb": 1952,
      "ia.": 1953,
      "vers": 1954,
      "▁189": 1955,
      "3.": 1956,
      "▁age": 1957,
      "▁six": 1958,
      "▁Dav": 1959,
      "▁games": 1960,
      "▁left": 1961,
      "aim": 1962,
      "▁last": 1963,
      "iod": 1964,
      "yp": 1965,
      "▁Rec": 1966,
      "▁la": 1967,
      "▁died": 1968,
      "oph": 1969,
      "hes": 1970,
      "▁ep": 1971,
      "▁said": 1972,
      "▁success": 1973,
      "▁top": 1974,
      "▁Tr": 1975,
      "▁(C": 1976,
      "idd": 1977,
      "▁Cor": 1978,
      "ored": 1979,
      "▁camp": 1980,
      "\nH": 1981,
      "ization": 1982,
      "van": 1983,
      "▁County,": 1984,
      "▁single": 1985,
      "▁La": 1986,
      "▁now": 1987,
      "ruct": 1988,
      "\nR": 1989,
      "▁Ang": 1990,
      "▁described": 1991,
      "ion,": 1992,
      "\nD": 1993,
      "▁Sup": 1994,
      "Living": 1995,
      "ille": 1996,
      "▁within": 1997,
      "▁Comp": 1998,
      "5.": 1999,
      "ery": 2000,
      "▁tri": 2001,
      "▁Res": 2002,
      "▁north": 2003,
      "ether": 2004,
      "ately": 2005,
      "▁short": 2006,
      "▁det": 2007,
      "ling": 2008,
      "▁Phil": 2009,
      "ats": 2010,
      "ene": 2011,
      "▁women": 2012,
      "▁report": 2013,
      "ration": 2014,
      "iven": 2015,
      "Un": 2016,
      "ele": 2017,
      "4.": 2018,
      "▁five": 2019,
      "urther": 2020,
      "▁mark": 2021,
      "▁third": 2022,
      "color": 2023,
      "▁district": 2024,
      "▁red": 2025,
      "ers.": 2026,
      "uf": 2027,
      "sc": 2028,
      "r.": 2029,
      "▁village": 2030,
      "oyal": 2031,
      "▁post": 2032,
      "▁histor": 2033,
      "▁International": 2034,
      "ison": 2035,
      "▁films\n": 2036,
      "work": 2037,
      "▁include": 2038,
      "7.": 2039,
      ".\n\nReferences\n\nExternal": 2040,
      "ides": 2041,
      "▁order": 2042,
      "▁(201": 2043,
      "▁children": 2044,
      "iforn": 2045,
      "▁style": 2046,
      "ference": 2047,
      "e.": 2048,
      "ground": 2049,
      "6.": 2050,
      "anguage": 2051,
      "ana": 2052,
      "▁line": 2053,
      "▁announ": 2054,
      "reg": 2055,
      "▁differ": 2056,
      "▁adm": 2057,
      "▁election": 2058,
      "▁included": 2059,
      "vious": 2060,
      "▁San": 2061,
      "▁ref": 2062,
      "ament": 2063,
      "▁However,": 2064,
      "▁Mon": 2065,
      "▁requ": 2066,
      "▁Olymp": 2067,
      "▁south": 2068,
      "▁building": 2069,
      "▁col": 2070,
      "rack": 2071,
      "▁Mal": 2072,
      "rag": 2073,
      "▁cr": 2074,
      "useum": 2075,
      "i-": 2076,
      "us,": 2077,
      "▁Me": 2078,
      "▁consid": 2079,
      "riend": 2080,
      "uman": 2081,
      "▁war": 2082,
      "▁arch": 2083,
      "▁dem": 2084,
      "▁Dep": 2085,
      "though": 2086,
      "▁Mich": 2087,
      "▁larg": 2088,
      "osp": 2089,
      "▁history": 2090,
      "ches": 2091,
      "▁Gl": 2092,
      "ideo": 2093,
      "▁because": 2094,
      "▁stat": 2095,
      "omb": 2096,
      "▁(M": 2097,
      "▁England": 2098,
      "▁stand": 2099,
      "ript": 2100,
      "ched": 2101,
      "▁cor": 2102,
      "▁U.S.": 2103,
      "conom": 2104,
      "▁College": 2105,
      "▁allow": 2106,
      "akes": 2107,
      "▁crit": 2108,
      "▁Californ": 2109,
      "▁addition": 2110,
      "▁London": 2111,
      "▁House": 2112,
      "▁men's": 2113,
      "ext": 2114,
      "▁author": 2115,
      "▁activ": 2116,
      "▁188": 2117,
      "iter": 2118,
      "▁Sch": 2119,
      "▁Ag": 2120,
      "rain": 2121,
      "\n|-": 2122,
      "8.": 2123,
      "▁male": 2124,
      "inning": 2125,
      "▁large": 2126,
      "▁Ac": 2127,
      "alf": 2128,
      "is,": 2129,
      "ency": 2130,
      "adio": 2131,
      "▁non": 2132,
      "▁There": 2133,
      "▁water": 2134,
      "urs": 2135,
      "▁round": 2136,
      "▁iss": 2137,
      ".\n\nL": 2138,
      "▁player": 2139,
      "▁just": 2140,
      "▁period": 2141,
      "▁kill": 2142,
      "▁resp": 2143,
      "aff": 2144,
      "▁position": 2145,
      "▁perform": 2146,
      "▁arr": 2147,
      "▁repl": 2148,
      "▁refer": 2149,
      "ies,": 2150,
      "▁vis": 2151,
      "▁(199": 2152,
      "lin": 2153,
      "ournal": 2154,
      "ote": 2155,
      "cer": 2156,
      "▁trad": 2157,
      "▁curr": 2158,
      "ipp": 2159,
      "ara": 2160,
      "of": 2161,
      "▁moved": 2162,
      "alk": 2163,
      "▁1,": 2164,
      "▁sk": 2165,
      "▁power": 2166,
      "▁million": 2167,
      "▁different": 2168,
      "\nE": 2169,
      "▁incre": 2170,
      "▁Per": 2171,
      "▁father": 2172,
      "▁2000": 2173,
      "\nG": 2174,
      "▁led": 2175,
      "itor": 2176,
      "hern": 2177,
      "▁Gro": 2178,
      "▁Island": 2179,
      ".\n\nSee": 2180,
      "▁fem": 2181,
      "50": 2182,
      "ily": 2183,
      "ribut": 2184,
      "▁win": 2185,
      "▁East": 2186,
      "oon": 2187,
      "arch": 2188,
      "▁those": 2189,
      "▁km": 2190,
      "▁like": 2191,
      "▁field": 2192,
      "▁fac": 2193,
      "▁another": 2194,
      "▁debut": 2195,
      "▁del": 2196,
      "▁international": 2197,
      "\nN": 2198,
      "dom": 2199,
      "epend": 2200,
      "uel": 2201,
      "▁politician": 2202,
      "ps": 2203,
      "▁exper": 2204,
      "▁announced": 2205,
      "▁\n|-": 2206,
      "▁director": 2207,
      "▁compos": 2208,
      "▁equ": 2209,
      "▁still": 2210,
      "iber": 2211,
      "ones": 2212,
      "gcolor": 2213,
      "-t": 2214,
      "ivil": 2215,
      "ring": 2216,
      "atch": 2217,
      "otes": 2218,
      "▁Minist": 2219,
      "▁project": 2220,
      "▁if": 2221,
      "▁Port": 2222,
      "arian": 2223,
      "-S": 2224,
      "ald": 2225,
      "▁century": 2226,
      "▁Em": 2227,
      "▁hand": 2228,
      "▁best": 2229,
      "▁el": 2230,
      "▁establish": 2231,
      "▁week": 2232,
      "▁port": 2233,
      "▁sold": 2234,
      "ister": 2235,
      "▁River": 2236,
      "ugg": 2237,
      "▁son": 2238,
      "▁France": 2239,
      "▁2009": 2240,
      "▁186": 2241,
      "Ch": 2242,
      "ation.": 2243,
      "▁Mor": 2244,
      "-w": 2245,
      "anish": 2246,
      "▁Amer": 2247,
      "▁constru": 2248,
      "xt": 2249,
      "unicip": 2250,
      "esc": 2251,
      "\n\nA": 2252,
      "-y": 2253,
      ".\n\nOn": 2254,
      "ush": 2255,
      "▁track": 2256,
      "▁attack": 2257,
      "ains": 2258,
      "▁business": 2259,
      "field": 2260,
      "▁2010": 2261,
      "gin": 2262,
      "iment": 2263,
      "▁month": 2264,
      "ole": 2265,
      "▁Church": 2266,
      "▁service": 2267,
      "▁cult": 2268,
      "ested": 2269,
      "read": 2270,
      "▁av": 2271,
      "▁Roman": 2272,
      "raw": 2273,
      "ael": 2274,
      "▁nov": 2275,
      "▁previous": 2276,
      "▁bgcolor": 2277,
      "▁make": 2278,
      "olution": 2279,
      "▁Bel": 2280,
      "lex": 2281,
      "▁Division": 2282,
      "▁Sm": 2283,
      "orthern": 2284,
      "\nW": 2285,
      "▁players": 2286,
      "▁sett": 2287,
      "ively": 2288,
      "abor": 2289,
      "▁ship": 2290,
      "eal": 2291,
      "ize": 2292,
      "off": 2293,
      "▁very": 2294,
      "-c": 2295,
      "▁Party": 2296,
      "▁among": 2297,
      "app": 2298,
      "C.": 2299,
      "back": 2300,
      "▁Act": 2301,
      "ander": 2302,
      "avy": 2303,
      "-19": 2304,
      "atri": 2305,
      "▁links\n\n": 2306,
      "▁level": 2307,
      "forman": 2308,
      "ians": 2309,
      "omm": 2310,
      "ody": 2311,
      "ape": 2312,
      "▁web": 2313,
      "na": 2314,
      "ought": 2315,
      "▁bas": 2316,
      "▁mag": 2317,
      "▁30": 2318,
      "oor": 2319,
      "ead": 2320,
      "▁Nor": 2321,
      "olic": 2322,
      "▁invol": 2323,
      "▁read": 2324,
      "▁Council": 2325,
      "▁deaths\n": 2326,
      "▁187": 2327,
      "▁written": 2328,
      "ridge": 2329,
      "▁Rober": 2330,
      "▁professional": 2331,
      "astern": 2332,
      "2)": 2333,
      "▁late": 2334,
      "ploy": 2335,
      "▁title": 2336,
      "▁25": 2337,
      "umni": 2338,
      "▁grad": 2339,
      "ay,": 2340,
      "ists\n": 2341,
      "▁aff": 2342,
      "▁Qu": 2343,
      "▁expl": 2344,
      "▁often": 2345,
      "▁adv": 2346,
      "▁Thom": 2347,
      "▁align=": 2348,
      "ler": 2349,
      "ellow": 2350,
      "as,": 2351,
      "ained": 2352,
      "ivid": 2353,
      "▁2011": 2354,
      "rap": 2355,
      "irc": 2356,
      "ering": 2357,
      "imes": 2358,
      "reek": 2359,
      "▁Char": 2360,
      "▁Pal": 2361,
      "ense": 2362,
      "▁techn": 2363,
      ".\n\nW": 2364,
      "▁Royal": 2365,
      "▁train": 2366,
      "▁Army": 2367,
      "val": 2368,
      "cast": 2369,
      "▁2008": 2370,
      "▁young": 2371,
      "▁Que": 2372,
      "ront": 2373,
      ".\n\nHistory": 2374,
      "▁epis": 2375,
      "▁clos": 2376,
      "▁\nThe": 2377,
      "▁fe": 2378,
      "▁Val": 2379,
      "▁produced": 2380,
      "▁official": 2381,
      "attle": 2382,
      "▁side": 2383,
      "▁poss": 2384,
      "oe": 2385,
      "▁General": 2386,
      "▁total": 2387,
      "-m": 2388,
      "▁European": 2389,
      "\nIn": 2390,
      "\n\nThe": 2391,
      "▁init": 2392,
      "▁country": 2393,
      "▁started": 2394,
      "▁created": 2395,
      "empt": 2396,
      "▁import": 2397,
      "ves": 2398,
      "▁even": 2399,
      "outher": 2400,
      "itect": 2401,
      "ords": 2402,
      "▁spe": 2403,
      "▁Ap": 2404,
      "▁struct": 2405,
      "ean": 2406,
      "▁Street": 2407,
      "▁role": 2408,
      "▁chang": 2409,
      "ointed": 2410,
      "▁came": 2411,
      "▁went": 2412,
      "▁James": 2413,
      "▁\"The": 2414,
      "▁community": 2415,
      "ij": 2416,
      "itte": 2417,
      "▁Mount": 2418,
      "▁cover": 2419,
      "▁every": 2420,
      "▁turn": 2421,
      "▁engine": 2422,
      "outhern": 2423,
      "▁character": 2424,
      "▁joined": 2425,
      "▁sit": 2426,
      "▁development": 2427,
      "rote": 2428,
      "▁conc": 2429,
      "▁given": 2430,
      "▁val": 2431,
      "ym": 2432,
      "istic": 2433,
      "▁Bra": 2434,
      "ocal": 2435,
      "omet": 2436,
      "irl": 2437,
      "▁pres": 2438,
      "▁2006": 2439,
      "▁political": 2440,
      "▁\"S": 2441,
      "▁Paul": 2442,
      "▁married": 2443,
      "▁pat": 2444,
      "▁George": 2445,
      "▁effect": 2446,
      "▁Sen": 2447,
      "▁fre": 2448,
      "lect": 2449,
      "-p": 2450,
      "hold": 2451,
      "bert": 2452,
      "▁worked": 2453,
      ".\n\nN": 2454,
      "▁rail": 2455,
      "▁President": 2456,
      "▁Fl": 2457,
      "itions": 2458,
      "self": 2459,
      "wards": 2460,
      "▁By": 2461,
      "▁production": 2462,
      "\n\nP": 2463,
      "▁sw": 2464,
      "▁point": 2465,
      "iron": 2466,
      "▁Hol": 2467,
      "ico": 2468,
      "▁what": 2469,
      "▁conf": 2470,
      "▁(P": 2471,
      "▁pe": 2472,
      "▁various": 2473,
      "ness": 2474,
      "line": 2475,
      "urb": 2476,
      "▁Rich": 2477,
      "▁Lou": 2478,
      "▁(d": 2479,
      "a's": 2480,
      "itar": 2481,
      "ards": 2482,
      "30": 2483,
      "stitute": 2484,
      "asket": 2485,
      "bor": 2486,
      "ared": 2487,
      "▁tw": 2488,
      "▁military": 2489,
      "ological": 2490,
      "rant": 2491,
      "hib": 2492,
      "▁prote": 2493,
      "▁Australian": 2494,
      "ius": 2495,
      "▁2012": 2496,
      "ream": 2497,
      "ached": 2498,
      "▁fact": 2499,
      "▁One": 2500,
      "erb": 2501,
      "ociety": 2502,
      "▁St.": 2503,
      "▁president": 2504,
      "ocr": 2505,
      "▁having": 2506,
      "▁special": 2507,
      "ogn": 2508,
      "▁claim": 2509,
      "▁next": 2510,
      "▁2007": 2511,
      "▁Sal": 2512,
      "shire": 2513,
      "eh": 2514,
      "▁bre": 2515,
      "ops": 2516,
      "▁sent": 2517,
      "▁Red": 2518,
      "▁Dem": 2519,
      "▁much": 2520,
      "ged": 2521,
      "▁become": 2522,
      ".\n\nR": 2523,
      "▁host": 2524,
      "▁pri": 2525,
      "▁100": 2526,
      "▁21": 2527,
      ".\n\nG": 2528,
      "▁David": 2529,
      "▁Kh": 2530,
      "▁elect": 2531,
      "posed": 2532,
      "▁miss": 2533,
      "\nJ": 2534,
      "E9": 2535,
      "▁24": 2536,
      "▁site": 2537,
      "hel": 2538,
      "9.": 2539,
      "co": 2540,
      "era": 2541,
      "▁match": 2542,
      "i.": 2543,
      "▁intro": 2544,
