#version: 0.2
Ð µ
Ð °
Ð ¸
Ð ½
Ñ Ĥ
¾ Ð
Ð ¾Ð
Ñ ģ
Ñ Ģ
Ð »
Ð º
Ð ²
Ð ¿
Ð ¼
Ñ ĥ
" :
Ð ´
Ñ ı
Ñ ĭ
Ñ Į
Ġ Ð¿
Ñģ ÑĤ
Ð ·
, "
Ðµ Ð½
Ñ ĩ
": "
Ġ Ð²
" ,"
Ġ Ñģ
ÑĢ Ð°
Ð¾Ð ²
l a
{ "
Ð ±
r o
r u
Ð½ Ð°
e l
Ð ³
p ro
Ġ Ð¸
b el
pro b
la bel
} ,
Ð ¹
Ñ ħ
n Ð
}, {"
ÑĢ Ðµ
Ġ Ðº
Ð½ Ð¸
9 9
Ðµ ÑĤ
Ġ Ð´
Ð¾Ð »
Ð½ Ñĭ
¾ ÑĤ
¾ ÑĢ
Ð ¾ÑĢ
Ð¾Ð ´
Ð ¾ÑĤ
Ð» Ð¸
Ð ¶
Ñ İ
Ð¾Ð ¼
Ð½ Ð
Ð½Ð ¾
ÑĤ Ðµ
Ñ Ĩ
Ñ Ī
Ġ Ð¼
Ð¾Ð ³
Ñģ Ðº
ÑĢ Ð¸
Ð½ Ðµ
Ġ Ð½Ð°
Ð» ÑĮ
Ð¾Ð ±
ÑĤ ÑĮ
Ð» Ð°
ÐµÐ½ Ð¸
Ð· Ð°
Ð¾Ð ¹
Ðµ ÑĢ
ÑĤ Ð°
Ðº Ð°
Ġ Ð±
Ñ ī
Ñ Ħ
Ð² Ð°
¾ Ñģ
Ð ¾Ñģ
Ġ Ñĥ
Ð» Ðµ
. \
Ñģ Ñı
ÑĨ Ð¸
Ð» Ñı
¾ Ð½
Ð ¾Ð½
ÑĤ Ð¸
Ġ Ð½Ðµ
n t
Ðº Ð¸
u l
ÑĤ Ð
ÑĤÐ ¾
Ġ Ð³
ÑĢ Ñĥ
Ð ¡
Ð¾Ð³ Ð
Ð¾Ð³Ð ¾
Ġ Ð·Ð°
Ðµ Ð¼
a r
ul l
n ull
Ð¾Ð² Ð°
¾ ÑģÑĤ
Ð ¾ÑģÑĤ
ĠÐ¿ ÑĢ
2 0
Ð¾Ð º
Ġ Ñĩ
Ð¼ Ð¸
Ð´ Ð°
Ġ ÑĢÐ°
Ð Ł
Ñ į
ÑģÑĤ Ð²
Ġ ÑĤ
Ð Ĵ
Ð¾Ð ¶
Ð ļ
Ġ Ð°
Ġ Ð¾Ð±
Ð ŀ
Ġ Ð¾ÑĤ
Ð¾Ð ¿
Ð Ĳ
Ð° Ð½
Ġ Ñį
Ð¾Ð» ÑĮ
e nt
Ñĩ Ðµ
Ġ ÐŁ
â Ģ
w ar
Ð´ Ðµ
Ð² Ð¸
ÐµÐ½Ð¸ Ñı
Ġ ÑģÑĤ
Ġ Ð¡
9 8
ĠÐ¿ ÑĢÐ¸
Ð Ŀ
Ð¼ Ð°
Ġ (
Ġ ÐĴ
ĠÐº Ð°
Ð½Ñĭ Ðµ
Ð ł
Ñĩ Ð¸
Ñģ Ð¸
Ð ľ
Ð¾Ð ·
ĠÐ¿ Ð
ĠÐ¿Ð ¾
ÑģÑĤ Ð¸
Ð½Ñĭ Ñħ
war c
Ġ 1
0 0
ÑģÐº Ð¸
Â »
ĠÐ² Ñĭ
Ñĩ Ð°
Ġ Ðļ
c o
Ð ĺ
, {"
Ñģ Ð¿
Ð½ Ð¾Ð¹
Ð½Ñĭ Ð¹
Ð´ Ð¸
ÑĤÐµ Ð»ÑĮ
Ð ¢
Ġ âĢ
Ðµ Ð¹
a t
i d
e r
ÐµÐ½Ð¸ Ðµ
Ġ ÑĢÐµ
Ð Ķ
Ð½ Ð¾Ð³Ð¾
9 7
Ð½ Ñĥ
ĠÐ´ Ð»Ñı
Ð¶ Ðµ
Ġ Ðµ
Ð¼ ÐµÐ½
ÑĢÐµ Ð´
ĠÐ¸ Ð·
Ġ Ðľ
Ñī Ð¸
Ġ ÑĦ
Ð° ÑĢ
ÑĪ Ð¸
2 2
Ñİ ÑĤ
Ñģ Ðµ
Ð³ Ð
Ð³Ð ¾
Ġ ÐĿ
ÑģÑĤ ÑĮ
9 6
Ð» Ñĥ
Â «
Ġ ÑĤÐµ
Ġ Ðł
nÐ Ł
Ġ Ðŀ
99 8
Ð¶ Ð¸
ÑĤ Ñĭ
Ðº Ñĥ
Ð ĳ
Ð³ Ð°
9 5
¾ Ð¸
Ð ¾Ð¸
Ġ ÐĲ
ĠÐ¿ Ð¾Ð´
o n
Ðµ ÑĢÐµ
i n
Ð¾Ð´ Ð¸
¾ Ðµ
Ð ¾Ðµ
Ð» Ñİ
Ġ Â«
ÑĢ Ñĭ
Ð¿ Ð°
ÐµÑĤ ÑģÑı
Ġ ÑĤÐ°
Ð½Ð° Ñı
Ð³ Ð¸
Ð° Ð²
Ð° Ð¼
Ġ 20
ĠÑĢÐ° Ð·
e n
Ð´ Ñĥ
Ð ķ
ÑĨÐ¸ Ð¸
Ð½Ð¸ Ñı
Ð¼ Ðµ
9 4
Ġ ÐĶ
1 5
1 2
ĠÑĩ ÑĤÐ¾
99 7
Ðº ÑĤ
ÑģÐº Ð°
Ñī Ðµ
ĠÑģ Ð²
Ð ĵ
9 3
ĠÐ¼ Ð°
ĠÐ¿ Ð¾Ð»
e s
Ġ Ð·
Ñģ Ð°
Ð¿ Ð¸
nÐ Ĵ
ÑĢ Ð¾Ð²
Ñĭ Ðµ
Ðº Ð
s h
ÐºÐ ¾
¾ Ñĩ
Ð ¾Ñĩ
co nt
ĠÐ± Ñĭ
ÑĪ Ðµ
Ð² Ðµ
cont ent
\ "
1 7
Ġ Ð¢
1 4
1 6
Ñģ ÑĮ
Ġ Ðĺ
1 3
Ð½ Ð¾Ð²
Ð½Ð¸ Ðµ
Ð· Ð¸
Ð» Ð
Ð»Ð ¾
Ð Ľ
Ðº Ð¾Ð²
ĠÐ¸ Ð½
Ġ Ñħ
i on
u r
1 0
2 5
nÐ ¡
1 8
Ð½Ð¾ Ðµ
ĠÐº Ð¾ÑĤ
Ð» ÐµÐ½
Ġ Ðĳ
Ġ -
¾ Ð½Ð°
Ð ¾Ð½Ð°
Ð¾Ð´ Ð°
ÑĤ Ñĥ
Ð½ Ñı
Ð £
Ð° Ð»ÑĮ
o r
2 3
ÑĢÐ° Ð²
Ð± Ð¾ÑĤ
ÑĤ Ð¾Ð¼
2 4
9 0
Ð» Ð¾Ð²
t y
2 6
ĠÐ¼ Ðµ
ĠÐ¿ ÑĢÐµÐ´
f i
ĠÐ¼ Ð¾Ð¶
Ġ Ð»Ð¸
ĠÐº Ð¾Ð¼
er s
99 6
Ð ¤
2 7
a d
Ð Ĺ
nÐ ļ
ÑĢ Ð¾Ð²Ð°
c at
Ġ Ñı
Ñĭ Ñħ
Ð½ Ð¾Ð¼
ÑĨ Ðµ
ÑĤÑĮ ÑģÑı
3 5
ĠÐºÐ¾ÑĤ Ð¾ÑĢ
ÑģÐºÐ¸ Ð¹
Ðµ Ð·
Ñ ĳ
Ð° Ð¹
e t
ÑĤ Ð¾ÑĢ
8 4
ĠÑĤÐ° Ðº
8 6
ĠÐ¸ Ð»Ð¸
Ð½Ð¾ ÑģÑĤÐ¸
i fi
Ñĥ Ð´
Ñĭ Ð¹
id ent
ĠÐ´ Ðµ
": {"
nÐ ŀ
ident ifi
Ġ Ðĵ
ĠÐºÐ° Ðº
Ð° Ðº
ĠâĢ Ķ
Ð½Ð¾ ÑģÑĤÑĮ
0 4
Ð½Ñĭ Ð¼
Ð² ÐµÑĤ
Ð° Ð»
r e
8 7
ï ¿
ï¿ ½
ĠÐ² ÑģÐµ
0 7
Ð· Ð¾Ð²Ð°
ĠâĢ ĵ
ÑģÑĤÐ² ÐµÐ½
8 5
0 5
ĠÐº Ð¾Ð½
Ñģ Ñģ
ÑģÑĤ Ð²Ð°
ÑĨÐ¸ Ñı
3 6
3 4
ÑĦ Ð¸
Ð± Ð¸
Ðµ Ðº
Ġ Ð¾Ð¿
ĠÑģ Ð¸
0 6
ÑĢÐ° Ð½
ĠÑģ Ð¿
ÑĢ Ñı
ĠÐ¿ÑĢ Ð
ĠÐ¿ÑĢÐ ¾
Ð¶ Ð°
ÑģÐº Ð¾Ð¹
nÐ Ŀ
Ð· Ñĭ
ÐµÐ½ ÑĮ
ĠÐ² Ð°
a l
4 5
Ñĥ ÑĢ
99 5
Ġ Ð¾Ñģ
1 1
Ðº Ðµ
ÑģÐºÐ° Ñı
Ð¾Ð³ Ð¸
ÑģÑĤÐ² Ð
ÑģÑĤÐ²Ð ¾
ï¿½ ï¿½
3 7
¾ Ñı
Ð ¾Ñı
ÑģÑĤ Ð°
. .
ĠÐ¿ Ð¾Ñģ
Ð² ÐµÑĢ
Ñĥ Ñİ
ÐµÐ½ ÑĤ
Ð¾ÑĢ Ð¸
Ñĥ ÑĤ
Ñģ Ð»Ð¸
ÑĢ Ð¾Ñģ
ÑĢ Ð
ÑĢÐ ¾
ĠÐ² Ð¾Ð·
4 4
Ð Ń
ÑĩÐµ ÑģÐºÐ¸
p e
Ġ ÑĢÑĥ
ÑĪ Ð°
Ġ Ð½Ð¸
Ð¾Ðº Ð°
ĠÑį ÑĤÐ¾
Ð¾Ð» Ð¸
Ġ Ð½Ð¾
ĠÐ² Ð¸
Ð» ÐµÐ½Ð¸Ñı
Ñħ Ð¾Ð´Ð¸
ÐµÑĤ Ðµ
Ġ Ð£
ĠÐ¿ ÐµÑĢÐµ
Ġ ÐĽ
Ġ ÑĨ
ĠÑĢÐ° Ð±Ð¾ÑĤ
0 8
ĠÐ¼ Ð¸
ÑĦ Ð¾ÑĢ
2 8
Ġ 3
ur n
Ð¾Ð»ÑĮ ÐºÐ¾
t l
ĠÐ² Ðµ
ĠÐ¸ ÑģÐ¿
Ġ ÐĹ
Ð §
Ð¾Ð» Ðµ
cat ion
ty pe
Ñĥ Ð±
2 1
Ð¾ÑģÑĤ Ð¸
Ġ Ð¤
u id
: \
nÐ Ķ
ÑģÐº Ð¾Ð³Ð¾
7 6
":" <
identifi cation
u uid
} ,"
Ġ Ðķ
e d
tl sh
Ð· Ñĥ
Ð¼ Ñĥ
4 6
ÑĤ ÑģÑı
Ð¾Ð»ÑĮ Ð·Ð¾Ð²Ð°
h e
ĠÐ¿ ÑĢÐµ
Ð»Ðµ Ð¹
ĠÐ¾Ð± ÑĢÐ°
Ðº Ð¾Ð¼
Ñī Ð°
Ñİ ÑīÐ¸
7 5
Ð½Ñĥ Ñİ
0 3
Ð¾Ð± Ñĭ
ÑĨ Ð°
Ð¼ Ñĭ
ÑĤÐ¸ Ð²
": [
ĠÐ´ Ð
ĠÐ´Ð ¾
Ġ Ð¶Ð¸
Ġ ÑĢ
Ġ ÑĪ
ĠÑģ Ðµ
Ð± Ðµ
ÑİÑĤ ÑģÑı
Ġ Ð»Ñİ
Ð¼ ÐµÑĢ
ÑģÑĤÐ² Ð¸
ĠÑĩ Ð°
Ð¾ÑģÑĤ Ð°Ð²
h t
Ð¶ Ð´
Ġ ÑĤÐ¾
Ðµ ÑĢÐ°
Ġ Ð¶Ðµ
ĠÐ¿ Ð¾Ð¼
1 9
Ñħ Ð¾Ð´
a n
> ","
5 5
Ðµ Ð²
ĠÐ¿ ÐµÑĢ
ÐµÐ½Ð¸ Ð¸
Ñ Ĭ
ĠÐ° Ð²
ÑĢÐµ Ð¼
8 3
t o
Ġ ÐŃ
Ð» ÐµÑĤ
ĠÐ´ Ð°
nÐ ľ
ÑĤ Ð¾Ð²
Ð°Ð½ Ð¾Ð²
c e
Ñĥ Ð¿
t e
ÑĢÐ° Ð²Ð¸
nÐ ł
¾ ÑĢÐ°
ÑĤÐµ ÑĢÐ¸
Ð ¾ÑĢÐ°
ÑģÑĤ ÑĢÐ°
ĠÑģ Ð°Ð¼
Ġ \"
l o
ĠÐ´ ÑĢÑĥ
Ð¾Ñģ ÑģÐ¸
ĠÐµ Ð³Ð¾
Ð½Ð¸ Ð¸
Ð ¥
20 22
Ð¾Ð ¾Ð
Ð ¯
ĠÐ¾Ð± Ð»Ð°
Ð¾Ð´ Ñĥ
Ð½Ð¸ Ð¼Ð°
4 7
Ñı ÑĤ
ĠÑģÑĤ Ð°
Ðµ Ð´
ĠÑģ Ð
ĠÑģÐ ¾
ĠÐĿ Ð°
Ġ Ð½
s ent
6 6
Ġ Ð¾Ð´
Ð¾Ð³ ÑĢÐ°
Ġ 2
ÐµÐ½Ð¸ Ð¹
ĠÐ´ Ð¸
Ð» ÐµÐ½Ð¸Ðµ
sent en
Ġ 5
; \
/ /
Ð¾Ð± Ð¸
Ñģ Ñĭ
a g
4 3
ÑĤÐµ ÑĢ
in g
Ð¾Ð¾Ð ±
Ð¾ÑģÑĤ Ð°
Ð½Ñĭ Ð¼Ð¸
Ġ S
Ðµ ÑģÐ¿
ĠÐ± Ð¾Ð»ÑĮ
Ġ Ð¾Ð½
t h
ĠÐ¿Ð¾Ð» Ñĥ
Ġ Ð§
ĠÐ¼Ð¾Ð¶ Ð½Ð¾
ĠÑį ÑĤ
Ð¸ Ð½
6 5
Ð» Ð¾Ð¶
ĠÐ± ÐµÐ·
ĠÐ¿ Ðµ
Ð½Ð¸ ÐºÐ°
ĠÐ´ Ð¾Ð»
Ġ Ð½Ð¾Ð²
Ġ Ð»Ðµ
Ð¾Ð¸ Ð·
Ð± Ð°
ĠÑģ Ð»Ñĥ
i g
Ð¶ ÐµÐ½
Ð² Ñĭ
ĠÐ¿ Ð°
t p
ĠÐł Ð¾ÑģÑģÐ¸
nÐ Ĳ
nÐ ĺ
Ð ¨
8 8
Ñĥ Ñģ
ĠÐ´ Ð°Ð½
Ð¼ Ð¾Ð¶
ht tp
: //
c k
0 9
- -
7 7
Ð»Ðµ Ð´
Ð¼ Ð¾ÑĤ
Ð½Ð¸ Ðº
nÐ ¢
Ð¿ ÑĢÐ°Ð²
Ġ Ð¾ÑĢ
ÑĤ Ð¾Ð±Ñĭ
ĠÑģ Ñĥ
ĠÐ¿ Ð»Ð°
Ðº Ð¾Ð½
ĠÐ³ Ð¾ÑĢ
¾ Ð½Ð¸
) \
Ð¾Ð³ Ð´Ð°
Ð ¾Ð½Ð¸
ÑĢ Ð¾Ð¼
ÐµÑĤ Ð¸
ĠÐ² ÑĢÐµÐ¼
he ad
ĠÐ· Ð½Ð°
ĠÑĦ Ð¸
0 1
Ð¾Ð» Ð¾Ð³Ð¸
0 2
en g
Ġ C
ÐµÑĤ Ð°
Ð½Ð¸ Ð¹
ĠÐ± ÑĥÐ´
e g
Ġ 4
ĠÐ¿ Ð¾ÑĤ
Ð³ Ñĥ
Ðº Ð¾Ð¹
Ð²Ð° ÑĤÑĮ
ĠÐ¸ Ð³
ĠÑĩ Ðµ
es t
Ð¸ ÑĤÐ°
p p
ĠÐ¿ Ð¾Ð²
3 3
ÑĢ ÐµÐ½
ÐºÐ° Ð·Ð°
Ñĩ Ð½Ð¾
ĠÐ¿ÑĢ Ð¾Ð²
ĠÑģ Ð°Ð¹
Ġ Ð¾Ðº
ĠÑĤ Ð¾Ð»ÑĮÐºÐ¾
ĠÐ¼Ð¾Ð¶ ÐµÑĤ
Ñħ Ð°
Ð¾Ð½Ð° Ð»ÑĮ
ÑĦÐ¾ÑĢ Ð¼Ð°
ĠÑĥ Ñģ
s t
ÑĢÐµ Ñģ
Ð¼ Ð
99 9
Ð¼Ð ¾
ÑĤÐµ Ð»Ñı
ĠÐº Ñĥ
Ð° Ð·
ĠÐ¸ Ñħ
Ð° Ñģ
Ð½Ðµ Ð¹
Ð¾ÑĤ Ð¾Ð²
Ð¾ÑģÑĤ ÑĮ
Ð» Ñĭ
ĠÑģ Ð¾Ð²
ÑĤÐµÐ»ÑĮ Ð½Ð¾
ÑĨÐ¸ Ð°Ð»ÑĮ
n g
99 4
Ñĥ Ð½
Ð¾Ð´ Ðµ
ĠÑĥ ÑģÑĤ
Ð² Ð»Ñı
Ð¾ÑĢ Ð
Ð¾ÑĢÐ ¾
i es
Ð¶ Ð½Ð¾
Ġ Â»
q u
ĠÑĦ Ð¾ÑĢ
B D
Ð¿ ÑĢÐ¸
Ð¾ÑĤ Ð¸
Ð»Ð° Ð²
Ð´ Ñĭ
5 6
ĠÐ¼ Ñĭ
Ð¿ Ñĥ
ĠÐ± Ñĥ
Ġ A
ag e
Ð»Ðµ Ðº
Ð¿ Ð¾Ð»
Ð»Ðµ ÐºÑĤ
ÑĢ ÑĮ
Ðº Ð»Ñİ
B E
at e
ÐµÐ¼ Ñĥ
p la
ÑĢÐµ Ð±
Ñĩ ÐµÐ½
¾ ÑģÐº
Ð ¾ÑģÐº
Ð° Ð»Ð¸
co n
ÑĨÐ¸ Ð¾Ð½
ĠÑĤÐ°Ðº Ð¶Ðµ
D E
al i
Ð± Ð
Ð±Ð ¾
Ñģ Ð¾Ð²
Ð± Ð¾ÑĢ
Ðµ Ð»
ĠÐº Ð¾ÑĢ
Ð¹ ÑĤÐµ
nÐ Ĺ
? \
at a
ĠÐº ÑĢÐ°
Ð± Ñĭ
ĠÑģÑĤ ÑĢÐ°
x t
Ð ¦
Ġ M
Ð² Ð¾Ð´
ĠÑģ Ð¾Ð±
Ð¾Ð»Ðµ Ðµ
h ar
Ġ Ð½Ñĥ
b lo
ĠÑĩ ÑĤÐ¾Ð±Ñĭ
ÑĢÐ° Ðº
ĠÐ¼ Ñĥ
m et
Ð½ Ð³
ru s
E F
Ġ â
t ar
Ġ P
Ñı Ð·Ð°
Ñĩ ÐµÐ½Ð¸Ðµ
Ð´ ÐµÑĢ
ĠÐ¿ÑĢ Ð¾Ð¸Ð·
} }
g et
2 9
ĠÐ±ÑĥÐ´ ÐµÑĤ
ĠÐ³ Ð¾Ð´Ð°
co r
re f
Ñĩ ÐµÐ½Ð¸Ñı
Ð¾Ð¼ Ñĥ
Ð· Ð½Ð°
Ġ Ð¥
ur i
eg or
v ers
7 4
cat egor
sh a
ÑĤÐ¸ Ñı
nÐ ĵ
te xt
l eng
ing s
6 4
Ð¸ ÑĤÑĮ
B C
nÐĿ Ð°
blo ck
ĠÑĢÐ° Ñģ
leng th
ĠÐ° Ðº
nÐ ĳ
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐµ
d ate
m f
ÐµÐ½Ð¸ Ñİ
cor d
Ġ |
3 8
d ig
ĠÐ´ Ð¾Ð¼
ÐµÐ½ Ð°
ĠÐ²ÑĢÐµÐ¼ Ñı
ali ty
Ðº ÑĢÐ°
ÑĨÐ¸ Ñİ
la ng
3 0
tar get
http s
vers ion
re cord
qu ality
u age
categor ies
pla in
war n
dig est
ad ata
head ers
] }}
lang uage
met adata
con version
senten ce
warn ings
mf ul
har mful
ref ers
identification s
" },"
ĠÐ¿ Ð¾Ð·
ÑĨ Ñĭ
Ðº ÑĢÑĭ
identifi ed
ĠÐļ Ð°
ÑģÑĤ ÐµÐ¼
ÑĢ Ð¾Ðº
ÑĮ Ñİ
Ð´Ð° ÑĢ
B F
ĠÑĤÐµ Ñħ
Ð¿ Ðµ
ÑģÑĤÐ² Ñĥ
ÑģÑĤ Ð°Ð²
ĠÐ¸ÑģÐ¿ Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°
) ,
ÑĢ Ð¾Ð¹
Ð¸ Ð¼
":[ {"
ĠÐ¼ Ð¾Ð³
ĠÐµ ÑģÐ»Ð¸
ÑĢÐ° Ð¶
Ð½Ðµ Ðµ
.. .\
Ð¼ÐµÐ½ ÑĤÐ°
ĠÐ¾ÑĢ Ð³Ð°
ï¿½ï¿½ ï¿½ï¿½
} ]}}
ĠÐ¿ Ð¸
ĠÐĹ Ð°
ÐµÐ½Ð¸ ÐµÐ¼
Ð³ Ð¾Ð´
Ð² Ñĥ
Ġ 6
ĠÐŁ ÑĢÐ¸
¾ Ð½Ðµ
Ð ¾Ð½Ðµ
5 4
Ð» ÑģÑı
ĠÑģ ÑĢÐµÐ´
ĠÑį ÑĤÐ¾Ð¼
ÑĤÐµ Ð»ÐµÐ¹
Ð¾Ð± ÑħÐ¾Ð´Ð¸
Ð¾ÑģÑĤ Ð¾Ñı
ĠÐ¿ Ð¾Ðº
Ñģ Ñĥ
¾ Ñī
Ðº Ð»Ð°
ĠÐ±Ñĭ ÑĤÑĮ
8 0
ĠÐ² Ð
ĠÐ²Ð ¾
Ñı Ð±
ĠÐ¾Ð± ÑĬ
ÑĥÐ± Ð»Ð¸
ĠÐ² Ñģ
ĠÐ¼ ÐµÐ½
Ð ¾Ñī
ĠÐ¸ Ð¼
Ñģ ÑģÐ¸
ĠÐ¿ Ð¾ÑĢ
nÐ £
Ð·Ñĭ Ð²Ð°
ÑĢÐ° Ð»ÑĮ
i l
6 7
Ġ T
ĠÐ¸Ð½ ÑĦÐ¾ÑĢÐ¼Ð°
ĠÐĴ Ñĭ
Â» ,
c h
ĠÐ¼Ð° ÑĤÐµÑĢÐ¸
Ð ĸ
ĠÐºÐ¾Ð¼ Ð¿
Ð½Ð¸ ÐºÐ¸
ĠÐ°Ð² ÑĤÐ¾Ð¼
Ġ Ð¯
Ð´Ðµ Ð»Ð°
ĠÑį Ðº
ÑĢÑĥ Ð¿
Ð»Ðµ Ð´Ñĥ
" ]
":[ "
"] ,"
Ñħ Ð¸
i t
ĠÐ½Ðµ Ð¾Ð±ÑħÐ¾Ð´Ð¸
a m
_ _
ĠÐ»Ñİ Ð±
ĠÑĢÑĥ Ð±
ĠÑı Ð²Ð»Ñı
ÑĦ Ðµ
6 8
ÐºÐ¸ Ðµ
9 2
Ð¾Ð¼ Ð¸
ÑģÑĤ ÑĢÑĥ
ĠÑģÐ»Ñĥ ÑĩÐ°
ĠÑģÐ¿ Ðµ
Ð» Ð¾Ñģ
ĠÐ¸ Ð¼Ðµ
nÐ §
Ð»Ð¸ ÑģÑĮ
ÑĤ ÑĢÐ°
ÑģÐº Ð¾Ðµ
Ġ B
5 7
Ð¾Ð¶ Ð¸
ĠÐ¿ Ð¾Ð¿
ÑĤÐµ Ð»Ð¸
Ð¾Ð· Ð´Ð°
ĠÐ¿ÑĢ Ð¾ÑģÑĤ
Ð´ ÐµÐ½
ĠÐ²Ð¾Ð· Ð¼Ð¾Ð¶
ÑĢ Ð¾Ð´
ĠÑģÐ¸ ÑģÑĤÐµÐ¼
Ð»Ñĥ Ñĩ
ĠÐłÐ¾ÑģÑģÐ¸ Ð¸
D F
ĠÑģÐ² Ð¾Ð¸
o o
Ð¾Ð» Ñı
ĠÑģ Ð°
Ġ Ð»ÐµÑĤ
6 3
) .
nÐŀ ÑĤ
Ñĭ Ð¼
5 3
ĠÐµ ÑģÑĤÑĮ
! \
ĠÐ² ÐµÑĢ
ÑĤ ÑĢÐ¸
ĠÐ¾ÑĢÐ³Ð° Ð½Ð¸
ÑĢÐµ Ð´Ðµ
ĠÐºÐ° ÑĢ
ĠÐ± Ð¾Ð»ÐµÐµ
ĠÐºÐ¾Ð¼ Ð¿Ð°
¾ Ñħ
Ġ I
99 3
Ġ Ð¨
Ñī ÐµÐ½Ð¸Ñı
Ġ Ð¾Ñĩ
ÑĢÐ° ÑĤÑĮ
ÑĩÐµÑģÐºÐ¸ Ðµ
Ð´ Ð¾Ð²
Ð¾Ñģ Ð¾Ð±
ĠÑĩÐµ Ð»Ð¾Ð²
ÑĢÐ¾Ð²Ð° Ð½
ĠÐ´ÑĢÑĥ Ð³Ð¸
4 8
ÑģÑĤ Ð
4 0
Ġ20 22
ÑģÑĤÐ ¾
Ð¾Ð¿ ÑĢÐ¾Ñģ
Ġ1 0
ÑģÐºÐ¸ Ðµ
Ñı Ð²
ĠÑĢÐ° ÑģÐ¿
ÑĪ ÐµÐ½Ð¸Ñı
ĠÐ½Ð° ÑĩÐ°
Ñģ Ð¾Ðº
Ð¾ÐºÐ° Ð·Ð°
Ð¾Ð³ Ð°
ÐµÐ½ Ñĭ
ĠÑĥ ÑĩÐ°
ĠÐ´ ÐµÑĤ
Ð¾Ð³ Ð»Ð°
ĠÑĤÐµ Ð¼
ĠÑģ Ð¾Ð¾Ð±
Ġ ÑĨÐµ
Ð³ Ð¾Ð²
ÑĢÐµ Ð¼ÐµÐ½
Ð¸ Ñģ
Ñı Ñħ
Ð½Ð¸ ÐºÐ¾Ð²
9 1
ĠÑģ ÐµÑĢ
ÑĢ Ð¾Ð±
ÑģÑĤ Ðµ
l e
ĠÐ° Ð´
Ð¾Ð²Ð° Ð½Ð¸Ñı
ĠÐ¼ ÐµÑĤ
or t
ÑĢ Ð¾Ð¸
ĠÐ± Ð¸
Ġ R
Ð¾Ñģ Ñĥ
ĠÐ½Ð° ÑģÑĤ
ĠÐ¿Ð¾Ñģ Ð»Ðµ
Ð¾ÑĢ Ð¾Ð²
98 5
Ġ 7
ĠÐ¾Ð±Ð»Ð° ÑģÑĤÐ¸
ÐºÐ¸ Ñħ
Ġ G
Ġ Ð¾Ð½Ð¸
Ñĩ ÐµÑĤ
ĠÐŀ Ð±
ĠÐ¿ ÑĢÐ°Ð²
Ð¹ Ð½
ĠÑģÐ² Ð
ĠÑģÐ²Ð ¾
Ð¾Ðº Ñĥ
Ð² Ð¾Ð´Ð¸
Ð»Ð¾Ð² Ð¸
ĠÐ¿ Ð°ÑĢ
ÑĪÐ¸ Ñħ
i s
ĠÐ´ ÐµÐ¹
ĠÐ¼ Ð½
Ð¾Ð»ÑĮ Ð·Ñĥ
Ð¾Ð ¾ÑĤ
Ð½ ÑĮ
ĠÑĥ Ð¶Ðµ
ĠÐ¿ Ñĥ
ĠÐ¾Ñĩ ÐµÐ½ÑĮ
Ġ /
ĠÐ¿ ÑĢÐ°Ð²Ð¸
ĠÑģ Ð¾Ð·Ð´Ð°
Ð³ Ð¾ÑĤÐ¾Ð²
ĠÐºÐ° ÑĩÐµ
F E
Ð»Ð¸ ÑĩÐ¸
ÑĢ Ð¾Ð¿
ĠÐ¿ÐµÑĢ Ð²
Ð ¾Ñħ
Ð»ÑĮ ÑĤÐ°
ĠÑĩ ÐµÐ¼
7 3
ÑĢÑĥ Ð´
ÑĩÐµÑģÐºÐ¸ Ñħ
ÑģÐºÐ¸ Ñħ
ĠÐ´ ÐµÐ½ÑĮ
Ð¼ ÐµÑĤ
i c
ÑĢÐµ Ð´Ð¸
ĠÑĤ Ð¾Ð¼
ÑĪ ÐµÐ½
Ð»Ð° ÑģÑĮ
Ġ L
Ð²Ð° ÐµÑĤ
8 2
Ð» Ð¾Ð¼
ĠÐľ Ð°
Ð¶ Ð´Ñĥ
ĠÑĤ Ð¾Ð³Ð¾
Ð»ÑĮ Ð½Ð¾
ÐºÐ° Ð¼Ð¸
Ġ D
4 2
Ðµ Ð»ÑĮ
Ħ ĸ
ÑĢÐ° Ð·
ÑĨÐ¸ Ð¹
ĠÐ½Ð° Ñģ
Ð½ ÐµÑĤ
Â Ń
w w
Ðµ Ð´Ðµ
nÐ ķ
ĠÐ¼Ð¾Ð³ ÑĥÑĤ
Ð¾ÑĢ ÑĤ
Ð¾Ð³ÑĢÐ° Ð¼
ĠÐľ Ð¸
00 00
ĠÐ² Ð¾Ð¿ÑĢÐ¾Ñģ
ĠÑģ Ð»ÐµÐ´Ñĥ
Ð»Ð° ÑĤ
ĠÑį ÑĤÐ¸
ĠÐ´Ðµ Ð»Ð°
ĠÐ¶Ð¸ Ð·
Ð»Ð¸ Ñĩ
m a
ÑĢ Ð¾Ð½
Ð¼Ð¸ Ð½Ð¸
Ð²Ð° ÑĢ
ĠÑįÑĤ Ð¾Ð³Ð¾
Ð¾Ð´ Ñĭ
ĠÑģ Ðº
ĠÐ± Ð°
ĠÑĢÐµ Ð³Ð¸
Ð ®
E E
Ð²Ðµ Ð´
ÑĤÐ¾ ÑĢÐ°
5 8
ĠÑį Ð»ÐµÐºÑĤ
Ġ Ð¦
ÑĢÐ° Ð±Ð¾ÑĤ
Ð»Ð¾Ñģ ÑĮ
Ġ F
Ð¾Ð³ Ð¾Ð²
ÑĩÐ¸ ÑĤÑĮ
r a
ÑģÑĤÐ² Ðµ
ĠÐ¿ Ð¾ÑģÑĤ
Ð² Ð
Ð²Ð ¾
nÐĹ Ð°
ĠÐ² Ð¾Ñģ
ĠÐ±Ñĭ Ð»Ð¾
ĠÐķ ÑģÐ»Ð¸
ĠÐĴ Ð°
Ð»Ð¸ Ñı
Ð½ Ð¾Ð²Ð°
ĠÐ½Ñĥ Ð¶Ð½Ð¾
ÑĩÐ¸ ÑĤÐ°
Ð¿ ÑĢÐµ
ĠÐ¾ÑĤ Ð½Ð¾
Ġ Ð¶
ÑĪ ÐµÐ¹
Ġ N
ĠÐ¿Ð¾ Ñĩ
Ġ E
Ð° ÑĤ
00 0
Ð¾Ð¶ Ðµ
ÑģÐº Ð¾Ð¼
Ð½Ð¾Ð¼ Ñĥ
ĠÐµ Ðµ
c es
Ð²Ð¸ ÑĤÑĮ
ÑĢÐ¸ Ñı
ĠÑģÐ¿ Ð¾ÑģÐ¾Ð±
d e
Ġ H
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¹
ĠÐ¿ÑĢÐ¾ ÑĨÐµ
ĠÑĨ Ð²ÐµÑĤ
ÑĢÐ¾Ð²Ð° ÑĤÑĮ
4 1
Ð½Ð¾ÑģÑĤÑĮ Ñİ
8 1
ĠÑĢÐ°Ð±Ð¾ÑĤ Ð°
Ð²Ð° Ð½Ð¸Ñı
ÑĦ ÐµÑĢ
ÑĪ ÐµÐ½Ð¸Ðµ
ĠÐ½Ð° Ð´
ĠÐĿ Ðµ
Ð¼Ð¸Ð½Ð¸ ÑģÑĤÑĢÐ°
Ð¾ÑĤ Ð°
ĠÑĥÑģÑĤ Ð°Ð½Ð¾Ð²
Ġâ Ħĸ
Ġ Ð»ÑĥÑĩ
ĠÑĤ Ð¾Ð²Ð°
ÐºÐ° Ñħ
ÑīÐµ ÑģÑĤÐ²
ĠÑģ Ð´ÐµÐ»Ð°
ĠÐľ Ð¾ÑģÐº
Ð¾ÑģÑĥ Ð´Ð°ÑĢ
ĠÐ¸ ÑģÑĤ
ÑİÑīÐ¸ Ðµ
ĠÐº Ð¾Ð³Ð´Ð°
5 0
ÑĮ Ñı
ĠÐ¾Ñģ Ð½Ð¾Ð²
Ð¿ ÐµÑĢ
ĠÐ´ Ð¾ÑģÑĤ
ÑĤÐ¾ÑĢ Ð¸
Ð± Ñı
Ð»Ð° Ð½
Ð¾Ð¾ÑĤ Ð²ÐµÑĤ
ĠÐ¾Ð¿ ÑĢÐµÐ´Ðµ
ĠÐĺ Ð½
ĠÐ¿ÑĢ Ð¾Ðµ
ĠÑĢÐ° Ð¹
ĠÑģÑĤ Ð¾Ð¸
Ñī ÐµÐ¹
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĭ
âĢ ¦
Ð¾Ð½ ÑĤÐ°
nÐŁ ÑĢÐ¸
ĠÐ¾ÑĤ Ð²ÐµÑĤ
ÐµÑĢÐµ Ð·
ÐºÐ° Ð·
Ð¾Ð²Ð° Ñı
ĠÑıÐ²Ð»Ñı ÐµÑĤÑģÑı
Ð½Ðµ Ñģ
ÐµÐ½ ÑĤÐ°
ĠÐĿ Ð¾Ð²
ÑĢÐ° Ñģ
Ð» Ð¾Ðº
ĠÐºÐ° Ð¶Ð´
ÐºÐ° Ð½
nÐ Ń
Ð´Ðµ Ð¹
ĠÐ² Ð°Ð¼
Ñĥ Ð¼
Ð¾Ð» Ð¾Ð²
Ġ 0
c t
Ġ 8
ĠÐ¿ÑĢ Ð¾Ð±
Ñı ÑĤÑĮ
nÐ Ľ
Ð½Ð¸ Ñİ
Ð´Ð¸ Ð½
ĠÐŃ ÑĤÐ¾
ĠÐ¿Ð¾Ð» Ð¸
nÐļ Ð°Ðº
ĠÐµ ÑīÐµ
ÑĩÐµ ÑģÐºÐ¸Ð¹
Ð»Ðµ Ð¼
ÑĪ ÐºÐ¸
Ðµ ÐºÐ°
Ð³ ÑĢÐ°
Ð¾Ð¿ Ð¾Ð»
Ġ Ð¾ÑģÑĤ
ĠÐ²Ð¸ Ð´Ðµ
Ð «
Ð¾ÑģÑĤÐ°Ð² Ð»Ñı
ĠÑĤ ÑĢÐµÐ±
ĠÐ¿ÐµÑĢ Ñģ
Ð± Ñĥ
ĠÐ¿ Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°
Â» .
ÑĪÐµ Ð³Ð¾
Ð·Ð° ÑĨÐ¸Ð¸
Ñĥ Ð¿Ð°
u s
3 9
ĠÑĥÑģ Ð»Ð¾Ð²Ð¸
ĠÑģÐ² Ñı
3 1
ĠÐ·Ð° ÑīÐ¸
D A
ÑĪ ÑĮ
ĠÐ² Ð·
Ð¾Ð´ ÐµÑĢ
Ġ s
ÑĨ ÐµÐ½
ĠÐ´Ð°Ð½ Ð½ÑĭÑħ
98 7
ĠÐ¸Ð½ ÑĤÐµÑĢ
ĠÐ¿ÑĢ Ð¾Ð´Ñĥ
Ð½Ð¾ ÑģÑĤ
ĠÑģ Ð¾Ð³Ð»Ð°
ĠÑĤÐµ Ð»Ðµ
ĠÐ±Ñĥ Ð´Ñĥ
ĠÐ¸Ð½ ÑĤÐµ
nÐ ¤
ĠÐº Ð¾Ð»
ĠÑģ Ð¾Ð¾ÑĤÐ²ÐµÑĤ
sh ort
ÑİÑīÐ¸ Ñħ
Ġ Ðĸ
Ð»ÐµÐº Ñģ
ĠÐº Ð»Ð¸
ÑģÑĤ ÐµÑĢ
ĠÐ´Ð¾Ð» Ð¶
Ð½Ñĥ ÑĤ
F A
ĠÐ´ Ð¾Ð±
Ñī ÐµÐ½Ð¸Ðµ
senten ces
ĠÐ¾Ð±Ð»Ð° ÑģÑĤÑĮ
Ðº ÑĨÐ¸Ð¸
ÑĩÐµ ÑģÐºÐ¾Ð¹
ĠÐĿ Ð
ĠÐĿÐ ¾
ĠÐ½ ÐµÑĤ
Ð²Ð° ÐµÑĤÑģÑı
o l
Ð²Ð° Ñı
Ġ ÑĢÑĭ
Ðº Ð¾Ð»
6 2
a s
ĠÑĢÐ°Ð· Ð²Ð¸
ĠÑĤÐµ ÑĢ
ĠÑģ Ð¼
ĠÐ± ÐµÑģÐ¿
3 2
ĠÑģÑĤÐ° ÑĤÑĮ
Ġ Ð»Ð°
Ð´ ÐµÑĤ
ÑıÐ± ÑĢÑı
Ð»Ð° Ð¹Ð½
B A
Ð»ÑĮ Ð½ÑĭÐ¹
ÑĪÐ¸ Ðµ
Ñī ÐµÐ½
Ð½Ðµ ÑĢ
99 93
Ð¶ Ð´Ð°
ĠÐº Ð»Ð°
Ñĥ Ð¼Ð°
ĠÂ» Â»
99 95
Ð¾Ð· Ð½Ð°
ÑīÐµ Ð³Ð¾
ĠÐ±Ñĭ Ð»
Ð³ Ð¾ÑĢ
Ġ p
co m
ĠÐ¿Ð¾Ð· Ð²
Ġ W
ĠÐ° ÑĢ
ĠÐ½Ðµ ÑģÐº
ĠÐŀ ÑĤ
ÑģÑĤÐ²Ð¸ Ñı
ĠÐ³ Ð¸
t er
Ð²Ð° ÑİÑĤ
Ð» ÐºÐ¸
Ð¿Ð¸ ÑĤÑĮ
¾ ÑĢÐµ
ÑģÑĤ ÑĢÐµ
ĠÐ¸ÑģÐ¿ Ð¾Ð»ÑĮÐ·Ñĥ
Ð ¾ÑĢÐµ
ÐµÐ½ Ðµ
ĠÐĶ Ð»Ñı
99 96
ĠÐ¸ ÑģÐº
Ð» ÐºÐ°
. ","
Ġ Ð»
98 6
ĠÐŁ Ð
Ð¾ÑĤÐ¸ Ð²
5 2
ĠÐ¿ÑĢ Ð¾Ð³ÑĢÐ°Ð¼
ĠÑģ ÐµÐ¼
ĠÐŁÐ ¾
ĠÐ¿ÑĢ Ð¾Ð´
ĠÑħ Ð¾ÑĢÐ¾
8 9
Ð¾ÑĤ Ð¾ÑĢ
ÑĤÐ¾Ð¼ Ñĥ
ÑĢÐµ ÑĤÑĮ
Ð¾Ð»Ð¸ ÑĩÐµ
Ñı Ð½
Ñħ Ð¾Ð²
ĠÑĩ ÐµÑĢÐµÐ·
ĠÐ´Ð° Ð¶Ðµ
ÑħÐ¾Ð´Ð¸ ÑĤ
ÑĤ ÑĢ
Ð¿Ð¸ ÑģÐ°
5 9
Ð¾Ð²Ð° ÑĤÑĮ
ĠÑĤ Ñĭ
ĠÐ´Ð¾Ð¼ Ð°
99 94
Ð½Ð¸ ÑĤÐµÐ»ÑĮ
Ġ Ð¾Ð½Ð°
4 9
Ð¾Ð²Ð° Ð½Ð¸Ðµ
C A
ĠÐ¾Ñģ Ð¾Ð±
ĠÐ²ÑģÐµ Ñħ
ĠÐ²ÑģÐµ Ð³Ð¾
nÐŁ Ð¾Ð´
Ġ ÑĤÐ¸
ĠÐ² Ð»Ð°
ĠÐĿ Ð¸
ĠÐ¼Ð¾Ð¶ ÐµÑĤÐµ
a b
Ð´Ð° Ð½
âĢ Ķ
Ð¼ Ð¾ÑģÑĤÐ¸
E A
ÑĢÐ° ÑĤ
Ð²Ð° Ð½Ð¸Ðµ
Ñį ÑĤÐ¾Ð¼Ñĥ
ĠÑĥÑģ Ð»Ñĥ
6 0
ĠÑģÐ»ÑĥÑĩÐ° Ðµ
ĠÑĥ Ð´Ð°
Ð° ÑĤÐ°
ÑĢ Ð¾ÑģÑĤ
Ð¿ Ð»Ð°
Ð½Ð¸ ÑĤÑĮ
ĠÐ³ Ð¾Ð´
6 1
F F
Ð»Ñı ÑĢ
o v
ÑĩÐµ ÑģÐºÐ¾Ð³Ð¾
ĠÐ±Ð¾Ð»ÑĮ ÑĪÐµ
Ġ t
Ð»Ð¸ Ð½
) .\
ĠÐ³ Ð¾ÑģÑĥÐ´Ð°ÑĢ
Ð¾ÑĤ Ð
ĠÐ³ ÑĢÐ°
Ð¾ÑĤÐ ¾
ÑģÑĤ Ñĭ
ĠÐº Ð¸
ĠÐ¾Ð± ÑıÐ·Ð°
ĠÐ½Ðµ Ð´
ĠÐ¾ÑĤ ÐºÑĢÑĭ
ÑīÐ¸ Ðµ
r i
Ð¾ÑĤ Ðµ
ĠÐĴ ÑģÐµ
Ġ1 5
ÐµÑģÐ¿ Ðµ
ÐµÑĤ Ñĭ
7 8
Ġ [
Ð² Ð¾ÑĢ
Ðº ÑĤÑĭ
Ð½Ð° Ð»Ð¸
Ð°Ð½ Ð´
Ġ Ð¾Ð´Ð¸
Ġ Ð¶ÐµÐ½
ĠÑĢÐ° ÑģÑģ
ÑīÐ° Ñı
ĠÐ³ Ð¾Ð´Ñĥ
ÑĨÐµ Ð²
7 1
Ð¼ÐµÐ½ÑĤÐ° ÑĢÐ¸
ĠÐ·Ð° ÐºÐ¾Ð½
ÐºÐ»Ñİ ÑĩÐ°
ĠÐ³ Ð°
ĠÐ¿Ð¾Ð¼ Ð¾Ñī
ĠÐ¼ Ð°ÑĢ
ĠÐ´ Ð¾ÐºÑĥ
Ġ V
ĠÐ¼Ðµ Ð¶Ð´Ñĥ
ÐºÑĤ Ð¾Ð²
ÑīÐ¸ Ñħ
.. .
Ð¡ Ð¢
Ð¾Ð» Ð¾Ñģ
Ð¿ Ñĭ
nÐĴ Ñĭ
ÑĩÐ¸ Ð½Ð°
ÐºÐ¸ Ð¹
ÑĦ ÐµÐº
ÑĤÐ¸ Ðµ
Ð¹ ÑĤÐ¸
ĠÐ´ÑĢÑĥ Ð³
ĠÐ¾ÑĤ Ð´Ðµ
nÐŀ Ð±
Ð² Ð¾Ð·
ĠÐ¿ÑĢ Ð¾Ñģ
ĠÐ²Ñĭ Ð¿Ð¾Ð»
ĠÐ³ Ð´Ðµ
ĠÑĦ Ð°
ĠÐ¾Ð± ÐµÑģÐ¿Ðµ
Ð¸ ÑĤ
ĠÐ¾Ð±ÑĢÐ° Ð·Ð¾Ð²Ð°
Ð½Ð¸ ÐµÐ¼
Ð³ Ðµ
ĠÐ¤ ÐµÐ´Ðµ
ĠÐ¿ÑĢÐ¸ Ð¼ÐµÐ½
ĠÐ²Ð° Ñģ
ÐºÑĤ Ñĥ
Ð²Ð¸ ÑģÐ¸
ÐºÐ¸ Ð¼
o m
99 90
ÐºÐ° Ñı
Ð»ÑĮ Ð½ÑĭÐµ
Ð¼ ÐµÐ½Ð¸
¾ ÑĦÐ¸
ĠÑģ Ð»
ĠÐ¼ÐµÐ½ Ñı
ÑģÐ¿ Ðµ
Ð° ÑĢÐ°Ðº
Ð»ÑĮ Ð½Ð¾Ð³Ð¾
ĠÐ¼ Ð¾Ð»
ĠÐ¢ Ð°Ðº
Ð½ Ð¾Ð»Ð¾Ð³Ð¸
Ð ¾ÑĦÐ¸
ĠÑģÐµ Ð±Ñı
Ġ Ñİ
ÑĤÐ¸ ÐºÐ°
Ð³Ð° Ð·Ð¸
Ð·Ñĥ Ð»ÑĮÑĤÐ°
ÑĦ Ð¾Ð½
Ð Ļ
ĠÐ¿ÐµÑĢÑģ Ð¾Ð½Ð°Ð»ÑĮ
ÑģÑĤ ÑĢÐ¸
ĠÑĤ ÑĢÑĥ
i e
ĠÑĢÐµ Ð·ÑĥÐ»ÑĮÑĤÐ°
ĠÐ²Ñĭ ÑģÐ¾Ðº
ÑĢÑĥ Ð·
Ð¼ÐµÐ½ ÑĤ
Ñı Ð¼
ÐºÑĤ Ð¾ÑĢ
Â» \
5 1
Ġ Ð®
Ð´ ÑĮ
ÑĩÐµ ÑģÐºÐ°Ñı
Ð ¬
ÑĨ Ñĥ
99 97
98 8
ĠÐ´ Ð²Ð¸
ĠÑĨ ÐµÐ½ÑĤ
b e
Ð¾Ð¿ Ð¸
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²
Ñģ Ð»Ñĥ
. ,
6 9
ĠÐ³ Ð¾Ð²
Ġ1 2
Ð¶ ÐµÐ½Ð¸Ñı
ĠÑĦ ÑĥÐ½
Ð² Ð¾Ð¹
u k
Ð²Ðµ ÑģÑĤ
ĠÑĥ Ð³
Ð¿ ÐµÑĢÐ°
ĠÑģÑĤ Ð°Ð½
Ð° ÑĤÐ¸
ĠÐ³ ÑĢÑĥÐ¿
ĠÐ·Ð° Ð±
-- --
Ð½Ð¸ Ð¼
Ġ +
ĠÐ¾Ð± Ð¾ÑĢ
ĠÑĤ Ñĥ
ÑģÑĤ Ð°Ð½
ÑģÑĤÐ²Ð¸ Ðµ
ĠÑĥÑĩÐ° ÑģÑĤ
ĠÑĤ Ð¾ÑĢ
Ñĥ Ñĩ
ĠÐ¿Ð¾Ñģ Ð»ÐµÐ´
ĠÐł Ð°
ÑĤÐ¾ Ñĩ
Ð½ ÐµÐ½Ð¸Ñı
ĠÐ½Ð¸ Ñħ
Ġ ÑĢÐ¸
ĠÑģ Ð¾Ð´ÐµÑĢ
ĠÑĥ Ð¿ÑĢÐ°Ð²
ĠÐ¾Ð½ Ð»Ð°Ð¹Ð½
ÑİÑīÐ¸ Ð¹
ÑĩÐ° ÑĤÑĮ
ÑīÐµ Ðµ
Ġ ÑĨÐ¸
ĠÑģÑĤ Ð¸
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸ Ð¼Ð¾
Ð¾Ð¶ Ð´
ĠÐ¼ Ð½Ð¾Ð³Ð¾
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸ Ð°
Ð½Ð¸ ÑĨÐ°
Ð¿ ÑĢ
ÑĨÐ¸ Ð°Ð»Ð¸
ÑĢÑĥ Ð³
ĠâĢ ¦
ĠÐļ Ð°Ðº
ÑĤ Ð²ÐµÑĢ
ĠÐ¿ÑĢÐ¾ÑģÑĤ Ð
ĠÐ¿ÑĢÐ¾ÑģÑĤÐ ¾
ĠÐŁ Ð¾Ð´
ĠÐº Ð¾Ð»Ð¸ÑĩÐµ
ĠÑĤ ÑĢÐ°Ð½
ÑĢÐ¸ Ð°Ð½
Ð²Ð° ÐµÐ¼
Ð½Ð¸ Ñħ
ÑĪÐ¸ Ð¹
ÐµÑĢ Ñħ
ĠÑģ Ð¾ÑģÑĤÐ¾Ñı
Ðµ Ð»Ð¸
Ġ ÑĪÐ¸
Ð´ Ð¾ÑĢÐ¾Ð²
ÑĢÐ¾Ð¸ ÑĤÐµÐ»ÑĮ
B B
7 2
ĠÐ³Ð¾ÑĢ Ð¾Ð´
ĠÑĩ Ñĥ
ÑģÑĤ Ð¾Ð²
ĠÑģÐ°Ð¹ ÑĤÐ°
ĠÐ¿ Ð»Ð¾
Ðº ÑĤÐ°
ÑĪ ÐµÐ¼
ĠÐºÐ¾Ð¼Ð¿Ð° Ð½Ð¸Ð¸
ĠÑģÐ°Ð¹ ÑĤÐµ
Ð½Ðµ Ð²
l i
ĠÑģ Ð¿Ð¸
Ð¾Ð¿ Ð°Ñģ
a c
ÐµÐ½ Ð½Ð¾
7 0
o t
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð¾Ð±Ð¸
C E
Ð¸ Ñĩ
ĠÑģÐ² Ð¾Ð¹
ĠÐ¿Ðµ ÑĢÐµÐ´
Ñı Ð²Ð¸
ÑģÑĤÐ²Ñĥ ÐµÑĤ
ĠÐ»Ðµ Ð³
ĠÐ± Ð»Ð°
ÑģÑĤÐ² ÑĥÑİ
ĠÑĥ ÑĢÐ¾Ð²
Ð° Ð´
A A
Ðµ Ð¿
ĠÐ²Ñĭ Ð±
Ġ Ð¾ÑģÑĤÐ°
Ġ 25
D D
ÑĮ Ðµ
o f
Ð¼ Ð¾ÑģÑĤÑĮ
Ġ f
ĠÐ¸Ð· Ð¼ÐµÐ½
Ð½ Ð´
ÐĿ Ðĺ
ĠÐ± Ð°Ð½
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²Ð¾Ð´
Ð² Ð»Ðµ
ÑħÐ¾Ð´ Ñı
¾ ÑĩÐµ
Ð¸ Ð·
ĠÐ³ Ð»Ð°
Ð¼ÐµÐ½ ÑĤÑĭ
Ð° Ð³
__ __
ĠÑħ Ð°ÑĢÐ°Ðº
ĠÐ¼Ð° Ñģ
ĠÐ´ ÑĢ
Ð» Ð¾Ð³
Ġ Ġ
u n
Ð²Ð° Ð»Ð¸
ÑģÑĤÐ² Ð¾Ð¼
Ñı Ñģ
ĠÑģÐ² Ð¾Ðµ
y a
Ð± ÑĥÑĢ
ĠÐ±ÐµÑģÐ¿ Ð»Ð°ÑĤ
Ñĳ Ð½
ĠÐ¾Ñģ Ñĥ
ĠÐ½ÐµÑģÐº Ð¾Ð»ÑĮÐºÐ¾
ĠÑĥ Ð´
ĠÐ±Ñĭ Ð»Ð¸
ĠÐ¸Ð½ÑĤÐµ ÑĢÐµÑģ
Ðµ Ð´Ð¸
ĠÐ¼Ðµ ÑģÑı
ĠÐ¾Ð´Ð¸ Ð½
Ð³ Ð´Ð°
ĠÐ¿Ð¾Ð´ Ð´ÐµÑĢ
Ð ¾ÑĩÐµ
ĠÐ¿ÑĢ Ð¾ÑĤÐ¸Ð²
ĠÐ¸ÑģÑĤ Ð¾ÑĢÐ¸
Ġ 9
Ð¹ ÑģÐºÐ¾Ð¹
ĠÑįÑĤ Ð¾Ð¹
Ð¾Ð¶ Ð°
98 4
ĠÐ¿ÑĢ Ð¾Ð´Ð°
ĠÐ¡ Ð°
ĠÐ´ Ñĥ
ÑĤ ÐµÐ½
ĠÐ¾Ð±ÑĢÐ° Ð·
Ġ1 8
Ð´ Ð¶
Ð½Ðµ Ð³Ð¾
Ð¸ Ð½Ð°
ÑĢÑı Ð´
ĠÐł Ðµ
ĠÑįÐº ÑģÐ¿
ĠÐ´ Ð¾ÑĢ
7 9
Ðº ÑĢÐµ
Ġ3 0
Ġ O
ĠÑĥ ÐºÐ°Ð·Ð°
ĠÑį ÑĤÐ°
ĠÑį ÑĦ
ÐºÐ¾Ð½ Ð¾Ð¼Ð¸
d a
Ġ20 21
ĠÐ¼ Ð½Ðµ
ĠÐ¶Ð¸Ð· Ð½Ð¸
Ñ ĸ
ĠÐł Ð¤
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐ¸
Ð» Ð¾ÑĤ
ÑĪÐ¸ Ð¼
F C
Ñı Ð´
ĠÐ² Ð½Ðµ
99 0
ĠÐ¿Ð¾Ð¼ Ðµ
ÑĢÐ¾Ð²Ð° Ð½Ð¸Ðµ
ĠÑįÑĤ Ð¾ÑĤ
Ð½Ð¸ Ñĩ
ÑĤÐ¸ Ð½
ÑĤÐ¾ÑĢ Ñĭ
i m
ĠÐĲ Ð²
nÐķ ÑģÐ»Ð¸
ÑĤ ÐºÐ¸
Ð´Ðµ ÑģÑĮ
ĠÐĶ Ð°
Ġ1 1
Ð¾Ð¿ Ñĥ
ÑģÑĤ ÑĢÐ¾
ĠÐ² Ð¾Ð´
ĠÐ´ Ð¾Ð¿Ð¾Ð»
ĠÐ¾Ð±ÑĢÐ° Ð±Ð¾ÑĤ
997 5
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²Ð¾Ð´Ð¸
ÑīÐ¸ Ð¹
Ġ m
ĠÐ½Ðµ Ð¿
ĠÐĲ ÑĢ
Ð¿ÑĢÐ¸ Ð¼ÐµÑĢ
ĠÐ± Ðµ
Ð± Ð»Ð¸
ĠÑĩ Ð¸Ñģ
Ðº ÑģÐ¸
ÑĤÐ¸ Ð¹
ĠÐ¡ ÑĤÐ°
n e
Ġ ÑĢÐ¾Ñģ
ĠÑģ Ð¾ÑĤ
ĠÑģÐ¾Ð± ÑģÑĤÐ²ÐµÐ½
Ð¾Ð³ÑĢÐ° ÑĦÐ¸
ĠâĢ¦ \
ĠÐ¿Ðµ ÑĢÐ¸
Ð¾ÑĢÐ° Ñı
ÐµÐ½ÑĤ Ð¾Ð²
ĠÐº ÑĥÑĢ
ÑĢÐ°Ðº ÑĤÐ¸
ĠÐŁ ÑĢ
ĠÐ° Ð½
Ð² ÑĢÐ°
ĠÐ²Ð° ÑĢÐ¸Ð°Ð½
Ð¸ Ð»Ð¸
Ġ ,
Ð»ÑĮ Ð½ÑĭÑħ
Ð³Ð¾Ð´ Ð½Ñı
ĠÐ² Ð½Ð¸Ð¼Ð°
ĠÐ¾Ð± ÑīÐµ
Â» .\
u t
k a
ÑĦÐ¸ ÐºÐ°
Ðº Ð¾Ð²Ð°
ĠÑĩÐµÐ»Ð¾Ð² ÐµÐº
ĠÐ¿ÐµÑĢÑģÐ¾Ð½Ð°Ð»ÑĮ Ð½ÑĭÑħ
ÐµÑģÐ¿ ÑĥÐ±Ð»Ð¸
d o
Ð¶ ÐµÐ½Ð¸Ðµ
Ð¼ÐµÐ½ Ð½Ð¾
ĠÐºÐ¾ÑĤ Ð¾ÑĢÐ°Ñı
Ð» ÐµÐ½Ð¸Ð¸
ĠÐ±Ð¾Ð»ÑĮ ÑĪ
ĠÑĢÐµ Ð±
Ðº ÑĨÐ¸Ñı
ĠÐ¾Ð± Ñĭ
ĠÑĢÐ°Ð· Ð¼Ðµ
f oo
ĠÐ¼Ð° ÑĪÐ¸
ĠÐ´ Ð²Ñĥ
ĠÐ½Ðµ Ðº
ĠÑĥ Ñĩ
ĠÐ² ÑĢÐ°
Ġ Ð¾ÑĦÐ¸
ÑĦÐµ ÑģÑģÐ¸
Ñı ÑĤÐµÐ»ÑĮ
ĠÑģÐ´ÐµÐ»Ð° ÑĤÑĮ
ĠÐ¼ Ð¾Ð´Ðµ
ĠÐŀ Ð½
Ð¼ ÐµÑĤÐ¸
ĠÑĥ Ð¿
Ð½Ð¸ ÑĨÐ¸
ÑĨÐ¸ Ð¾Ð½Ð°Ð»ÑĮ
ĠÐ¼Ðµ ÑģÑĤ
nÐĶ Ð»Ñı
Ð² ÑĭÐµ
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸ Ð°Ð»
ĠÐ´Ð¾ÑģÑĤ ÑĥÐ¿
ÑĤÐ¸ ÑĤÑĮ
ĠÐº ÑĤÐ¾
ÑĢÐ¾Ð²Ð° Ð½Ð¸Ñı
âĢ ĵ
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÑħ
ĠÐ¾Ð±Ð¾ÑĢ ÑĥÐ´
Ð»Ð° Ð´Ð¸
ĠÐ°Ð´ Ð¼Ð¸Ð½Ð¸ÑģÑĤÑĢÐ°
ĠÐ¸Ð¼Ðµ ÐµÑĤ
ĠÐļ Ð¾Ð¼
Ñģ ÑĥÑĤ
/ ","
ÑĦÐµÑĢ ÐµÐ½
Ġ1 9
Ð¸ Ð»
ÐºÐ¾Ð¼ ÐµÐ½
ĠÐ¿ Ð¾Ð½
ĠÐ¿Ð¾Ð·Ð² Ð¾Ð»Ñı
Ð»ÑĮ ÑĤÑĥ
ĠÐ¼ Ð¾Ð¼
foo ter
ĠÐ·Ð° Ð´Ð°
ÑĤÐµ Ð¼
ĠÑģÐ¿Ðµ ÑĨÐ¸Ð°Ð»ÑĮ
ĠÐ±Ñĭ Ð»Ð°
ÑĢÐ° ÑĨÐ¸Ð¸
Ð»ÑĮ Ð½Ð¾Ð¹
ÑĩÐ° Ñģ
ĠÐ¢ Ð°
Ġ Ð¾Ð³
ĠÐ´ÑĢÑĥÐ³Ð¸ Ñħ
Ġ1 6
Ð½Ð° ÐºÐ¾
Ð½Ð° Ð»
nÐĺ Ð½
Ð²Ðµ ÑģÑĤÐ¸
nÐĿ Ð¾Ð²
an d
ĠÐº Ð
ĠÐºÐ ¾
Ð´Ðµ Ð»Ð¸
ÐµÑĢ Ñĭ
Ðł Ðŀ
ĠÐ¿ Ð¾ÐºÐ°
ĠÐ¢ Ðµ
ww w
ĠÑĤ ÑĢÐ°
ĠÐ±ÐµÐ· Ð¾Ð¿Ð°Ñģ
ĠÐ±ÑĥÐ´Ñĥ ÑĤ
Ð· Ð¼
ĠÑĢÐ° ÑģÑĤ
ĠÐ¼Ðµ Ð´Ð¸
ĠÑĩÐ° ÑģÑĤÐ¸
Ġ1 4
i a
ÑĤÐµ ÑģÑĮ
99 2
ĠÐ¿ ÑĢÐ°
ÑĪ ÐºÐ°
Ðº ÑĤÐ¸
ÑĢÐµ Ð¹
ÑĢÐµ Ð²
Ġ K
ĠÐ½Ð° Ð¿ÑĢÐ°Ð²
Ð± Ð¾Ð»ÑĮ
Ð·Ð° ÑĨÐ¸Ñı
Ðº Ñģ
ÑĨÐ¸ ÐµÐ¹
ĠÐļ Ð¸
Ð¼ Ð¾Ð½
ĠÐ¶Ð¸ Ð²
ĠÐŁ Ð¾Ñģ
Ð»ÑĮ Ð½Ð°Ñı
ĠÑĨ ÐµÐ½
Ñĥ Ð·
ĠÐ·Ð° Ð²Ð¸ÑģÐ¸
ÐµÐ¼ Ð°
ĠÐ³ Ð»Ð°Ð²
ĠÐ³ Ð¾ÑĤÐ¾Ð²
ĠÐ½Ð° Ð¿
\" ,
ÐµÐ¼ Ð¸
ĠÐ²ÑģÐµ Ð³Ð´Ð°
ĠÑĢÐµÐ³Ð¸ ÑģÑĤÑĢÐ°
ĠÐ¿ Ð¾ÐºÐ°Ð·Ð°
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ñĭ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²ÐµÐ½
Ð²Ð°ÑĢ ÑĤÐ¸
ĠÐ·Ð° Ð¿
Ð» Ð¾Ð½
ĠÐ¡ Ðµ
Ð½Ð¸ ÑĨÑĭ
ĠÑĤÐµÑħ Ð½Ð¾Ð»Ð¾Ð³Ð¸
ÑģÑĤ Ð°Ð½Ð¾Ð²
ĠÑĢÐ¾Ñģ ÑģÐ¸
Ð¾ÑĢ ÑĤÐ°
ÑĤÐµ ÑĢÐ°
Ð² Ñı
ĠÐ¸Ð½ ÑģÑĤÑĢÑĥ
ĠÐ¾Ð¿ ÐµÑĢÐ°
ĠÑģ ÑĩÐ¸ÑĤÐ°
ĠÑĩÐ° ÑģÑĤ
ĠÐ»Ð¸ Ñĩ
ĠÐļ Ð¾Ð½
ma il
Ñĳ ÑĤ
w s
ĠÐ½Ð° Ð¼
ĠÐ¾ÑģÑĥ ÑīÐµÑģÑĤÐ²
Ñĩ Ñĥ
Ñı Ð¼Ð¸
Ð¸ Ð´
ĠÑģÑĤ Ð°ÑĢ
ĠÐ¿ÑĢ Ð¾Ð¸
Ð»Ð° Ð³Ð°
Ġ w
Ð»Ðµ Ðµ
e b
Ð½ ÐµÐ½
ĠÐ³Ð¾ÑĢ Ð¾Ð´Ð°
ĠÐ»ÑĥÑĩ ÑĪÐµ
ÐµÐ¹ ÑĩÐ°Ñģ
ĠÑĢÐµ ÐºÐ¾Ð¼ÐµÐ½
ĠÐ¼ Ð¼
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð° ÑĤÑĮ
¾ ÑĩÐ¸
ĠÑģ ÑģÑĭ
Ð¾Ð· Ð°
ĠÐ´ ÐµÑĢÐµ
ĠÐł ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸
ĠÑĢÐ°Ð· Ð»Ð¸Ñĩ
Ð½Ð° Ð´
ĠÑı Ð·Ñĭ
ĠÐĽ Ð¸
nÐļ Ð°
ĠÐºÐ¾Ð¼ Ð¼ÐµÐ½ÑĤÐ°ÑĢÐ¸
ĠÐ²Ñĭ Ñģ
ĠÑģ Ð»Ð¾Ð¶
Ġ20 20
ĠÐĺ Ð·
Ð¾ÑĤ Ñı
ÑģÑģ Ð»ÐµÐ´
ĠÐ»Ð¸ ÑĨ
ĠÐ½Ð° ÑĢÑĥ
Ð¾ÑĢ Ð¼Ð°
Ðµ ÑĢÐ¸
ĠÑģÐ¿Ðµ ÑĨÐ¸Ð°Ð»Ð¸
ĠÐ½Ð°ÑģÑĤ Ð¾Ñı
D B
t in
Ð½Ñı Ñı
Ð½Ðµ Ð¼
Ð¼Ð¾ÑĤ ÑĢÐµÑĤÑĮ
Ð½Ñı ÑĤÑĮ
o k
ÐµÑĤ ÑĮ
nÐ ¦
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾
ĠÐ´Ðµ ÑıÑĤÐµÐ»ÑĮ
nÐĿ Ðµ
Ð¼ Ð°Ð½
o s
Ð»Ñı ÑĤÑĮ
Ð¿Ð° ÑĢÐ°
ĠÐ²ÑĢÐµÐ¼ ÐµÐ½Ð¸
Ġ1 3
ĠÐ´ Ð¾ÑģÑĤÐ°
ÑĢÐ¸ ÑĤÐ¾ÑĢÐ¸
ĠÐ¿ÑĢÐ¾Ð± Ð»Ðµ
Ð»ÐµÐºÑģ Ð°Ð½Ð´
ÑıÐ± ÑĢÑĮ
Ġ 24
ĠÐº ÑĢÐµ
head er
i v
ÑĦ Ð°
ĠÐ³ ÑĢÐ°Ð¶
ĠÐ´ Ð¾Ð²
ÐºÐ»Ð° Ð´
ÑģÑĤÐ²Ð¸ Ð¸
97 6
ĠÐ¿ Ð¾Ð±
ÑĪÐ° Ñı
ĠÐ¿ ÑĢÐ°ÐºÑĤÐ¸
ĠÐ½ÐµÐº Ð¾ÑĤÐ¾ÑĢ
Ð¾Ð² Ð¾Ð¹
Ð½Ñĥ ÑĤÑĮ
Ġ =
Ġ c
ĠÐ· ÐµÐ¼
ĠÐº Ð½Ð¸
ÑĢÐµ Ð¶Ð´
ĠÐĴ Ð¸
Ð³ Ð¾ÑĢÐ¸
ĠÐ½Ð° Ð»Ð¸ÑĩÐ¸
ĠÐ¿Ð¾Ð¼Ð¾Ñī ÑĮÑİ
Ðł ÐĲ
Ġ b
ÑĤÐµÐ»ÑĮ Ð½ÑĭÐµ
ĠÑĢÐ°Ñģ ÑģÐºÐ°
Ð¾ÑĢ Ð¾Ð½
ĠÑģÐ² ÑıÐ·Ð°
ĠÐ´ÐµÑĤ ÐµÐ¹
ĠÑģÐ¾Ð´ÐµÑĢ Ð¶Ð°
ÑģÐº ÑĥÑİ
ĠÑģ ÐºÐ°
u m
ÑģÑĤÐ° Ð²Ð¸
Ġ Ð½Ð¾Ð¼
Ð´Ð° ÑĤÑĮ
ĠÐ´ Ð¾ÑģÑĤÐ°Ð²
Ð·Ð¸ Ð½Ð¾
ĠÑģÑĤ ÑĢÐ¾Ð¸ÑĤÐµÐ»ÑĮ
Ð»ÐµÐ½ Ð°
a v
ĠÑĩ ÐµÑĢ
ĠÐ¼Ñĥ Ð¶
Ð³ Ð»Ñı
Ñĳ Ð¼
Ð»Ñı ÐµÑĤÑģÑı
ÑģÐ¸ Ð¸
Ġ1 00
nÐł Ðµ
ÑĩÐµ ÑģÐºÐ¾Ðµ
Ġ U
ĠÑģ ÑĥÐ´
ĠÐ¿ÑĢÐ¾Ð² ÐµÐ´
Ñĭ ÑĪ
Ð ¾ÑĩÐ¸
Ġ i
ĠÐ³Ð¾Ð² Ð¾ÑĢÐ¸
ĠÐ¿ÑĢÐµÐ´ Ð¿ÑĢÐ¸
ĠÐ¡ ÐµÑĢ
ÑĮ ÑĤÐµ
ĠÑģÑĤÐ¾Ð¸ ÑĤ
9 15
Ñĭ Ð¼Ð¸
Ñģ ÑģÐ°
Ð· Ð¾ÑĢ
Ð¼ÐµÐ½ ÑĤÐ¾Ð²
ĠÐ·Ð° Ð¿Ð¸
Ð¾Ð± ÑĢÐ°
Ð»Ñı ÐµÑĤ
ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð°
ĠÐ·Ð° ÑıÐ²
ĠÐ°Ðº ÑĤÐ¸Ð²
Ñĩ ÐºÐ¸
ĠÐ£ ÐºÑĢÐ°
nÐŁ ÑĢ
a f
ĠÑģ ÐºÐ°Ð·Ð°
nÐŀÑĤ Ð²ÐµÑĤ
ĠÐ·Ð½Ð° ÑĩÐ¸
ĠÑĩÐµÐ»Ð¾Ð² ÐµÐºÐ°
ĠÑģ Ð¿Ð°
tin y
ĠÐ¾Ð± Ñĥ
Ġ1 7
Ġ 22
ĠÑĥÐ´ Ð¾Ð±
ÑĤÐ¾ ÑĩÐ½Ð¾
ÑģÐ¸ Ñı
Ñĩ Ð½Ð¾Ð¹
ĠÐ¿Ð¾ ÑįÑĤÐ¾Ð¼Ñĥ
Ñĩ ÑĮ
¾ Ð½Ñĭ
Ð ¾Ð½Ñĭ
Ð² ÑĢÐ¾Ð¿
ÑģÐº Ðµ
ĠÐ· Ð´Ð¾ÑĢÐ¾Ð²
Ð± ÑĢÑĮ
ĠÐĳ Ð°
ÐĿ Ðŀ
) ;
ÑĢÐ¾Ð¼ Ðµ
ĠÐŀ Ð´
Ð»Ð¸ Ð²
Ð¾ÑĤ Ñĭ
ĠÑģÐµ Ð±Ðµ
ĠÐ½Ð° Ð·
98 9
98 3
ĠÐ¿ÑĢÐ¾ ÑĦÐµÑģÑģÐ¸
ĠÐ¸ Ñİ
Ð¾Ð» Ð°
Ð¾Ð» Ð¾Ð¶
¾ ÑĦÐ¾ÑĢ
Ð½Ð¸ÑĨÐ¸ Ð¿Ð°
ĠÐ² Ð¾Ð¹
ĠÐ´ Ð²Ð°
ĠÐ¿ÑĢÐµÐ´ Ð»Ð¾Ð¶
ĠÐľ Ñĭ
ĠÑĦÐ¸ Ð»ÑĮ
ĠÑĤÐµÑĢ ÑĢÐ¸ÑĤÐ¾ÑĢÐ¸
ĠÐ²Ð¸ Ð´
Ð³Ð¾Ð´ Ð°ÑĢ
ĠÐľ Ð°ÑĢ
ĠÑĥÑģÑĤ ÑĢÐ¾Ð¹
ĠÑģÐ¾Ð² ÐµÑĢ
Ð¾Ð» ÐµÐ·
ï¿½ï¿½ï¿½ï¿½ ï¿½ï¿½ï¿½ï¿½
ĠÐ² Ð¼Ðµ
ĠÐºÐ¾Ð½ ÑĤÑĢ
997 7
ĠÐ¶ÐµÐ½ ÑīÐ¸
Ð ¾ÑĦÐ¾ÑĢ
Ð²Ð¸ Ð´
o p
ĠÐ´Ð¾Ð»Ð¶ Ð½Ñĭ
Ð» ÐµÑĢ
ĠÐ¼Ð½ Ð¾Ð³Ð¸
Ð½Ð° Ð½
ÑĪ Ñĥ
Ð»Ð° Ð´
ÑĢ ÑĤ
ÑĨÐµ Ð¿
ĠÐ´ÑĢ Ð¾Ð±Ð¸
Ġ X
Ġ ÑĪÐ°
ĠÐ¾Ð¿ Ð»Ð°
ĠÑĩÐ° ÑģÑĤÑĮ
Ð³Ð¾ÑĢ Ð¾Ð´
ĠÑģ Ñĭ
ÑĢÐ¾Ð± Ð½ÐµÐµ
ĠÐ¿ÑĢ Ð¾Ð¼
ĠÑģÐ¾ÑĤ ÑĢÑĥÐ´
Ġ 23
ĠÐ½Ð° ÑħÐ¾Ð´Ð¸
97 5
Ð»Ñĥ Ð±
ĠÐ½Ð° Ñĥ
99 1
Ð¾Ð± ÑĢÐµ
ĠÑģÐ»Ñĥ Ð¶
ÑģÑĤ Ð¾Ñı
ĠÐ² ÑģÑĤÑĢÐµ
ĠÐ´ÑĢÑĥÐ³Ð¸ Ðµ
ÑĤÐ° Ð¼Ð¸
Ġ .
ĠÑĩ Ð¸
ĠÑĤÐµ Ð¿
nÐ ¥
ĠÐļ Ñĥ
Ð¾Ð² ÑĭÐµ
ĠÑĢÐµÐ± ÐµÐ½
ĠÑģÐ»ÐµÐ´Ñĥ ÐµÑĤ
ĠÐ¸Ð³ ÑĢÐ¾Ð²
ĠÐ½Ðµ Ð³Ð¾
ĠÐ¿ÑĢÐ¾ÑĨÐµ ÑģÑģ
ĠÐ¼Ð° Ð³Ð°Ð·Ð¸
nÐĴ Ð°
ĠÑģ Ð¼Ðµ
Ġ e
Ñĭ ÑĤÐ°
Ðº Ð¾ÑĢ
ÑĤÐµ Ð»ÐµÐ¼
ĠÐłÐ¾ÑģÑģÐ¸ Ð¹ÑģÐºÐ¾Ð¹
ĠÐ° Ð¿
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐ°
nÐļ Ð¾Ð¼
Ġ20 19
ĠÐ·Ð° ÐºÐ°Ð·
ÑĦÐµÐº ÑĤÐ¸Ð²
ÑīÐµ ÑģÑĤÐ²Ð°
Ð¿ Ð
Ð¿Ð ¾
ĠÐº ÑĢÐ¸
Ð²Ð° ÑİÑĤÑģÑı
b a
Ġ Ð¾Ñħ
ĠÐ¶Ðµ Ð»Ð°
nÐĴ ÑģÐµ
ÑĢÐµ Ð³Ð¸
Ð±Ð¸ ÑĢÐ°
ĠÐ»Ñİ Ð´ÐµÐ¹
ĠÑĢÐ°Ð· ÑĢÐµ
Ð½ Ð½ÑĭÐµ
Ð´Ð¸ Ð²Ð¸
ĠÑĤÑĢÐµÐ± Ñĥ
ĠÐºÐ¾Ð½ ÑĦÐµÑĢÐµÐ½
ÑĨÐ¸ Ð½
ĠÑģÑĢÐµÐ´ ÑģÑĤÐ²Ð°
ÑĤ Ñı
ĠÐ² ÑĤÐ¾ÑĢ
o d
ĠÐ¡ Ð¾Ð²
ĠÐĲ Ð´
ÑĤÑĥ Ð°
Ðļ ÐĲ
ĠÐľ Ðµ
ÐºÐ° Ð¼
Ġ Ð¾ÑĦÐ¾ÑĢ
Ð¾ÑĢ Ð¾Ð¶
Ñħ Ð¾Ð´Ð°
i k
ĠÐ¿ÑĢÐ¾Ð¸ Ñģ
ĠÐ»Ð¸ Ð±Ð¾
ÑĢÐ¸ Ð¸
ĠÑĢÑĥÐ± Ð»ÐµÐ¹
Ġ Ð¾Ð³ÑĢÐ°
Ðº Ð¾Ð³Ð¾
ĠÐŁ ÐµÑĢ
Ð¶Ð° ÑĤÑĮ
ĠÐļ ÑĢÐ°Ñģ
ĠÑĢÑĭ Ð½
Ð»Ð¸ ÑĤÑĮ
ĠÑĥ Ð²Ðµ
n R
Ñģ Ð½Ð¾
Ð½ Ñİ
ÑĪ Ð
A E
ÑĪÐ ¾
Ð¿Ð¸ ÑĤÐ°
ĠÑģ ÑĢÐ¾Ðº
ĠÑģ Ð¾ÑģÑĤÐ°Ð²
ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¹
Ð½Ñĥ ÑĤÑĮÑģÑı
ĠÐ´ÐµÐ¹ ÑģÑĤÐ²Ð¸
ĠÐº Ð²Ð°ÑĢÑĤÐ¸
ĠÐ¤ÐµÐ´Ðµ ÑĢÐ°ÑĨÐ¸Ð¸
ĠÐ´ Ð½ÐµÐ¹
ĠÐ´ Ð¾Ð³Ð¾Ð²
Â» Â»
Ġ 000
ĠÑģÑĥ Ð¼
ĠÐ½Ðµ Ð¼
ĠÐ°Ð´ ÑĢÐµÑģ
ĠÑģÐ¾Ð² ÑĢÐµÐ¼ÐµÐ½
Ð½ ÐµÐ½Ð¸Ðµ
ÐºÐ° ÑĢ
Ð± ÑĢÑı
Ð´ Ð
Ð´Ð ¾
ĠÐ¸Ð· Ð²ÐµÑģÑĤ
ÑģÐ¿ Ð¾ÑĢÑĤ
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÑĮ
âĢ Ŀ
Ð´Ð¸ ÑĤÐµ
Ð»ÐµÐ½ Ñĭ
ĠÑĤÐ°Ðº Ð¾Ð¹
ĠÑĤ ÑĢÐ¸
ÑĢÑĥ ÐµÑĤ
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð° ÑĨÐ¸Ð¸
ĠÐ¿Ð¾ Ð¸
ĠÐ¿Ð¾Ð² Ñĭ
ÑĤÐµÐ»ÑĮ Ð½ÑĭÑħ
ĠÑį Ð»Ðµ
ĠÑģÐ²Ñı Ð·Ð¸
ĠÑģÐ¾ ÑĨÐ¸Ð°Ð»ÑĮ
ĠÐ¿ÐµÑĢÐµ Ð´Ð°
ĠÐ¾Ðº ÑĢÑĥ
ĠÐ±Ð¸ Ð·
Ð¿ÐµÑĢÐ° ÑĤÑĥ
ĠÑģÐ¾ Ñħ
998 5
Ġt he
. )
ĠÑģÐ²Ð¾ ÐµÐ¹
ĠÑĢÑĥ Ñģ
ÑĪÐ¸ Ð½
998 7
nÐŁ Ð¾Ñģ
\ \
ĠÐ¼ ÐµÑĢ
n o
Ñģ Ð¾Ð¼
nÐ¢ Ðµ
ĠÑģÐ°Ð¹ ÑĤ
97 7
Ñİ ÑīÐµÐ¹
ĠÑģÐ» Ð¾Ð²Ð°
ĠÐ± Ð»Ð¸
Ġ of
Ñĩ Ð½ÑĭÐµ
ÑĩÐµ Ð¹
ÐµÑĤ ÐµÑĢ
76 7
Ñĩ Ð½ÑĭÐ¹
ĠÑĤÐµÑħ Ð½Ð¸
ÑĤ Ð¾Ð¹
ÑģÑĤ ÑĢÐ¾Ð¹
E B
ĠÐ½Ð° ÑĩÐ¸Ð½Ð°
f f
ÑĢÐ° Ð·Ñĥ
m l
ÑģÐ¸ ÑĤ
8 00
ĠÑĤ ÑĢÐµ
Ð¸ Ð±
Ð¾ÑĢÐ¾ Ð½Ñĭ
Ġ 21
Ð¾ÑģÑĤÐ¾Ñı Ð½
ĠÐ·Ð°Ð± Ð¾Ð»Ðµ
Ð³ Ð°Ð½
i r
Ð½ Ð¾Ð¿
ĠÑģ ÐµÐº
ĠÐ¿ÑĢÐ¸ ÑĩÐ¸
ĠÐ¿Ð¾Ð¿ Ñĥ
Ð¨ ÐĲ
Ð³ Ð»Ð°
Ñī ÐµÐ½Ð¸Ð¹
Ð¾Ð· Ñı
ĠÑį ÐºÐ¾Ð½Ð¾Ð¼Ð¸
nÐ ¯
n a
998 6
ÑģÑĤ Ñĥ
Ġ d
ÑĢÐ¸ ÑĤÐµ
ĠÑįÐ»ÐµÐºÑĤ ÑĢÐ¾Ð½
ð Ł
ĠÐ¿ÑĢÐ° Ð²Ð°
ĠÐ²Ð¾Ð· Ð´Ñĥ
ĠÐº ÑĢÐ¾Ð²
ĠÐ°Ð² ÑĤ
20 21
Ġ #
ĠÑģÐ²Ð¾ Ñİ
ĠÐ¸ ÑģÑģÐ»ÐµÐ´
ĠÐ´ Ð°Ð²
ĠÐ´Ð²Ñĥ Ñħ
ĠÐ¸ÑģÐ¿ Ð¾Ð»
Ð¾Ð· Ð¸
ÑĢÐ° Ð¼
Ð´Ðµ Ð»ÑĮ
ĠÐ¾ÑĤ Ð»Ð¸
ĠÐł Ð°Ð·
ĠÐ³ Ð°Ð·
ĠÐ¿ÑĢÐ¸ Ð·Ð½Ð°
e c
ĠÐ¸ Ð´Ðµ
Ðµ Ðµ
ĠÐ¿ÑĢÐ¾Ð´ Ð¾Ð»
ĠÐ¼Ñĥ Ð½Ð¸ÑĨÐ¸Ð¿Ð°
99 98
ĠÐ¼Ðµ ÑģÑĤÐ¾
Ð¾Ð½ Ð¾Ð²
ĠÐ¡ Ð¸
ĠÐºÑĥ Ð»ÑĮÑĤÑĥ
ĠÐ¸ Ð¼ÐµÐ½Ð½Ð¾
ÑĩÐµ Ð³Ð¾
Ð²Ð° ÑĤÑĮÑģÑı
ĠÐ¿ Ð¸ÑĤÐ°
ĠÐ¿Ð¾Ð² ÐµÑĢÑħ
ĠÐ¿Ð»Ð¾ ÑīÐ°
ĠÐ´Ðµ ÐºÐ°
Ð³ ÑĢÑĥÐ·
ĠÐ´Ð¾Ð» Ð¶ÐµÐ½
ĠÐ¾Ð± Ð»
ĠÐĲ Ð»ÐµÐºÑģÐ°Ð½Ð´
ĠÑĢÐµ Ð¶Ð¸
ĠÐ¿Ð° ÑĢÐ°
Ġ J
ÐºÑĥ ÑĢ
ĠÐ· Ð´ÐµÑģÑĮ
ĠÐ²Ð° Ð¶
ĠÐ¿ ÑĥÐ±Ð»Ð¸
Ð½Ð° Ð¼Ð¸
94 4
8 07
ĠÐ´Ð¾Ð¿Ð¾Ð» Ð½Ð¸ÑĤÐµÐ»ÑĮ
ĠÑģÐ¸ ÑĤÑĥÐ°
Ñī Ñĳ
Ð¿ÐµÑĢ ÑĮ
Ñī ÐµÐ¼
ĠÐ¸Ð½ÑĤÐµÑĢ Ð½ÐµÑĤ
Ġ5 0
27 7
ÑĩÐ° ÑĤ
ĠÐĴ Ð»Ð°Ð´Ð¸
Ð¾Ð»Ð¾Ð³Ð¸ Ñı
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐ¸ÑĤÑĮ
ÑģÑĤÐ° Ð½Ð°
ĠÑĢÐµ Ð³Ñĥ
Ð¿ Ð¾Ð´
96 5
Ðµ Ñģ
ĠÐ´Ð°Ð½ Ð½ÑĭÐµ
Ġ20 18
ĠÐ¿ÑĢÐ¾Ð² ÐµÑĢ
Ð¾Ð² ÑĭÑħ
ĠÐ·Ð° Ð½Ð¸Ð¼Ð°
nÐł Ð°
ĠÑģÐ² ÐµÑĤ
Ðº ÐµÑĤ
ĠÐ¸ÑģÐº Ð»Ñİ
ĠÐ´ Ð°Ð»ÑĮ
! !
ĠÑĢÐµ Ð·
Ð½ Ð²Ð°
ĠÐ¼ÐµÑĤ Ð°Ð»
Ð»ÐµÐ½ Ð½ÑĭÑħ
nÐ ¨
Ð²Ð° Ð½
n S
ĠÑģ Ð½Ð¸
ĠÐ¿ÑĢÐ¸ Ð½Ñı
Ð½Ð¸ Ð²ÐµÑĢ
ĠÐ±ÐµÑģÐ¿Ð»Ð°ÑĤ Ð½Ð¾
ĠÐºÐ¾Ð»Ð¸ÑĩÐµ ÑģÑĤÐ²Ð¾
Ð¶ Ñĥ
Ð¸ÑĤÐ° ÑĤÑĮ
ĠÐ´ Ð½Ñı
ĠÑģÐ¸ Ð¼
p h
ÑĤÐµ Ð³Ð¾ÑĢÐ¸
Ð¢ Ðŀ
nÐł Ð°Ð·
Ð²Ð° ÑĢÐ¸
ĠÑĢÐ°Ð· Ð¼ÐµÑĢ
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð° Ð»Ð¾Ð²
ĠÑĢÐ°Ð· Ð´Ðµ
Ð½Ð° ÑĢÐ¾Ð´
ĠÐ»Ñİ Ð±Ð¸
ĠÐ¿Ð¾ÑĢ ÑıÐ´
Ġ ÐµÐ¼Ñĥ
ÑĢÐ¸ Ð½Ð°
ÑģÑģ Ñĥ
Ð» Ð»Ð¸
Ð· Ð¼Ð°
Ġ in
95 6
ĠÑĢ Ð¾Ð´Ð¸
9 26
ĠÑĤÐµÐ¼ Ð¿ÐµÑĢÐ°ÑĤÑĥ
ÑĢÐµÐ³Ð¸ ÑģÑĤÑĢÐ¸
ĠÐº ÑĢÑĥÐ¿
ĠÐŁ Ð°
ÑĢÐµ Ð·
C F
ĠÐ± ÐµÑĢÐµ
ĠÐºÑĢÐ° Ñģ
ĠÑģÐ¾Ð± Ð¾Ð¹
ĠÑĤÐµ Ðº
97 4
ĠÐ³ ÑĢÑĥ
Ð¿ ÑĢÐ°Ð²Ð¸
ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð¹
Ġ :
ĠÐŀ Ñģ
ÑĤÐµ Ð¹
1 20
Ġ Ð¾ÑĩÐµ
Ñĭ ÑĤ
ĠÐ¿ÑĢÐµÐ´ Ð»Ð°Ð³Ð°
ÐµÑĢ ÑĤ
ĠÐ³ Ð¾Ð»Ð¾Ð²
ĠÐ¼ Ð
ĠÐ¼Ð ¾
ĠâĢ ľ
Ðµ Ð»ÐµÐ½
Ð»ÑĮ Ð½Ð¾Ðµ
ĠÑĥ ÑģÐ¿Ðµ
ĠÐ´Ð¾Ð± Ð°Ð²
ht ml
ĠÐ² ÐºÐ»ÑİÑĩÐ°
ĠÐ½Ð° Ð´Ðµ
ĠÐ¼ Ð»
ĠÐ½Ð¾ ÑıÐ±ÑĢÑı
in e
ĠÑĢÐ°Ð· ÑĢÐ°Ð±Ð¾ÑĤ
Ġ ...\
s e
Ġ20 17
Ð¹ ÑģÐºÐ¸Ð¹
Ðŀ Ðŀ
ĠÐ¾ÑĤ Ð·Ñĭ
ĠÐ¿ÑĢÐ¸ Ð½Ð¸Ð¼Ð°
b b
ÑĪ Ð»Ð¸
ĠÐ½Ðµ Ñģ
Ð» ÐµÐ½Ð¸ÐµÐ¼
ĠÐ²Ð¾Ð· ÑĢÐ°
ĠÐ² Ð¾ÑĤ
Ð· Ð¾Ð²
Ñĩ ÐµÑĢ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¹
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²Ð¸
Ð°ÑĢ Ñĭ
Ð¼Ðµ ÑĢÐ¸
Ð½ÑĥÑĤ ÑĢÐµÐ½
ÑĩÐ° ÐµÑĤ
Ðµ Ð»Ð°
ĠÑį Ð½ÐµÑĢ
Ð°ÑĢ ÑĤÐ°
Ð½Ð° Ñħ
Ð»ÐµÐ½ Ð½ÑĭÐµ
20 20
ĠÐ¿ Ð¾ÑģÑĤÐ¾ÑıÐ½
, \
ĠÐºÐ¾Ð½ ÑģÑĤÑĢÑĥ
ĠÑģ Ð¾ÑģÑĤÐ°Ð²Ð»Ñı
ĠÐ° Ð»
nÐĲ Ð²
ÑİÑīÐ¸ Ð¼
ĠÐ² Ð¾Ð´Ñĭ
ÑģÐº Ð¾Ð²
Ñĥ Ð´Ð¸
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ðµ
ĠÐ¼Ðµ ÑģÑĤÐ°
E D
ÑĢ Ñİ
ĠÐ²Ñĭ Ð¿Ñĥ
Ð·Ð° Ð´
ĠÑģ ÐµÐ¹ÑĩÐ°Ñģ
Ð¾Ð± Ð°
ĠÑĥ ÑĩÐ¸
ĠÐŁ Ñĥ
ĠÑĦÐ¸ Ð½Ð°Ð½
ĠÐ´ Ð»Ð¸
Ġ a
96 4
ĠÐ½Ðµ Ð¹
ÑĤÐ¸ Ð¸
ĠÑģÐµ Ð³Ð¾Ð´Ð½Ñı
ÑģÐ¸ Ñħ
Ġ v
Ðļ Ðŀ
Ð²Ð° Ð»
ĠÐ²Ñĭ ÑĪÐµ
ÑĢÐ¸ Ð½
ĠÑģÑĢÐµÐ´ ÑģÑĤÐ²
96 6
Ñı Ð²Ð»Ñı
Ð°Ð»ÑĮ Ð½ÑĭÐµ
ĠÑįÑĦ ÑĦÐµÐºÑĤÐ¸Ð²
ÑĩÐµ Ð±
Ð¼ Ñı
Ð¾ÑĢ Ñĭ
Ð±ÑĥÑĢ Ð³
ĠÑħ Ð¾Ð»
ĠÑģ ÑĩÐµÑĤ
Ġ Ð¾Ð·Ð½Ð°
Ñİ ÑīÐ°Ñı
ĠÐ²Ñģ ÐµÐ¼
nÐĴ ÐµÑĢ
Ġ h
ĠÐ¿Ð¾Ð´Ð´ÐµÑĢ Ð¶
ĠÐ¿Ð¾Ð´ Ð³Ð¾ÑĤÐ¾Ð²
ĠÐºÑĢÐ° Ð¹
ĠÑĢÐ°Ð¹ Ð¾Ð½Ð°
ĠÐ± ÐµÐ»
Ð½Ð¾ÑģÑĤ ÐµÐ¹
ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð³Ð¾
Ð´ ÑĢÐ°Ð²
ĠÐ´ÐµÐ»Ð° ÑĤÑĮ
ĠÑģÐ²Ð¾Ð¸ Ñħ
996 7
ĠÐ¿Ð¾ÑĤ ÑĢÐµÐ±
ĠÐ½Ðµ Ð±Ð¾Ð»ÑĮ
ĠÐ¿Ð¾Ð»Ð¸ ÑĤÐ¸
Ð¡ Ð¡
ĠÐ´ Ð¾ÑģÑĤÐ¸
Ġ co
ĠÐ² Ð¾Ð»
997 6
nÐŁ Ð
nÐŁÐ ¾
ĠÑĢÐ° Ð±Ð¾
Ð»ÑĮ Ñı
ĠÐ¿Ð¾Ð¿Ñĥ Ð»ÑıÑĢ
Ð¾ÑĢ ÑĤÐ¸
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð¼
ĠÑĤÐµÐ»Ðµ ÑĦÐ¾Ð½
ĠÐ° Ð³
ÑĤÑĭ Ð¹
ÑĢÐ°Ð· Ð´
ÑĨ ÐµÐ½ÑĤ
ĠÑĤÐµ ÑĩÐµÐ½Ð¸Ðµ
ĠÑĢÐ°Ð·Ð²Ð¸ ÑĤÐ¸Ñı
ĠÑĤÐ°Ðº Ð¾Ðµ
1 00
ĠÑĢÑĥ ÐºÐ¾Ð²
ĠÑĤÐ° Ð¼
ĠÐ¿Ð¾Ð» Ð¾Ð¶
Ð¾Ð¼ Ð°
ÑĩÐ° ÑģÑĤ
> "},"
Ñĥ Ð»
Ðķ Ðł
ĠÐ´ÐµÐ½ÑĮ Ð³Ð¸
n A
f e
Ð¾ÑĢ Ð¾Ð´
ĠÐ²Ð½Ð¸Ð¼Ð° Ð½Ð¸Ðµ
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĥ
nÐŀÑĤÐ²ÐµÑĤ Ð¸ÑĤÑĮ
Ð¶ Ð½ÑĭÐµ
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸ Ð¼
ÑģÐºÐ¸ Ð¼
f a
ĠÐ°Ð½ ÑĤÐ¸
nÐ¡ ÑĤÐ°
l y
ĠÑĩÐ° ÑģÑĤÐ¾
ĠÑĤÐ° ÐºÐ¸Ðµ
Ð¾ÑĢ Ñı
ĠÐ¿ÑĢÐ¸ Ð¼ÐµÑĢ
ĠÑĦ Ð¾ÑĤÐ¾
ĠÐ¿ÑĢÐ¸ Ð¾Ð±ÑĢÐµ
ĠÐ¿Ð¾Ðº ÑĢÑĭ
Ñģ ÐµÑĢ
ĠÑĩÑĥ Ð²
¾ ÑīÐ¸
ĠÑĥÑĩÐ° ÑģÑĤÐ¸
Ð ¾ÑīÐ¸
Ġ20 16
Ð´ ÑĭÑħ
ĠÐ´Ð¸ Ð·Ð°
ĠÐºÐ° Ð·Ð¸Ð½Ð¾
ĠÐ¿Ð¾Ð·Ð²Ð¾Ð»Ñı ÐµÑĤ
Ð´Ð° Ð½Ð¸Ñı
ĠÑĢÐµ Ð¼Ð¾Ð½
ĠÐ¡ Ð¨ÐĲ
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð°
ĠÑĤ Ñı
Ġ 27
Ð¾Ð¶Ð´ ÐµÐ½Ð¸Ñı
F D
u b
ÑĨ Ð¾Ð²
Ð´Ð° ÐµÑĤ
Ð½ Ð½ÑĭÑħ
Ð² Ð»Ð¸
Ñı ÑĤÑģÑı
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·Ð°ÑĨÐ¸Ð¸
ĠÐ± ÑĢÐ°
ĠÐ²Ñĭ Ð±Ð¾ÑĢ
ÐµÐ½ ÑĤÐ¸
ÑĢÐ°Ð½ ÐµÐ½Ð¸Ñı
ĠÐ»Ð¸ ÑĪÑĮ
ĠÐ´Ð¾ÑģÑĤÐ° ÑĤÐ¾ÑĩÐ½Ð¾
ĠÐ²Ñģ Ñĳ
ĠÐ¿ÑĢÐµ ÐºÑĢÐ°
DF BC
ĠÐ´ Ð²Ðµ
ĠÐ¾Ñģ Ð½Ð¾Ð²Ð°
10 5
ĠÑĦÐ¸ Ð·Ð¸
Ð¼ÐµÐ½ ÑĮ
ĠÐ·Ð° ÐºÐ°Ð·Ð°
ĠÐ¿ÑĢÐ¸ Ð½
Ð¾Ð» Ñĥ
nÐ ĸ
Ġ ÑĪÐµ
ĠÑħÐ¾ÑĢÐ¾ ÑĪÐ¾
ĠÐ£ÐºÑĢÐ° Ð¸
Ġ Ð¾ÐºÐ°Ð·Ð°
ÑĤÐµÑĢÐ¸ ÑģÑĤÐ¸
ĠÑĢÐµÐ³Ð¸ÑģÑĤÑĢÐ° ÑĨÐ¸Ð¸
Ð²Ð¸ Ñĩ
ĠÑģÐµÑĢ Ð²Ð¸
ĠÑĦ Ð¾ÑĤ
8 13
f o
ÐµÐ½ Ð½ÑĭÐµ
Ð·ÑĭÐ²Ð° ÐµÑĤ
Ð¸ Ð¼Ñĥ
nÐĵ Ð»Ð°Ð²
ĠÐ´ÐµÐºÐ° Ð±ÑĢÑı
Ð¾Ñĩ Ð½ÑĭÐµ
998 4
ĠÐĶ Ð¸
ÐµÐ½ Ð½ÑĭÑħ
ĠÐĲ Ð½
ar t
ĠÑĤ Ð¾Ð¶Ðµ
ÑĦÐ¸ ÑĨÐ¸
Ð¸ ÑģÐ°
ĠÑĦÑĥÐ½ Ðº
ĠÐ²Ñĭ ÑĢÐ°
ĠÐ¿Ð¾Ð´ Ð¾Ð±
ĠÐŀ Ð½Ð¸
95 5
Ġ *
es s
Ð¾Ñĩ ÐºÐ¸
ĠÑģ Ð¾Ð¿
ĠÐ¾Ð±ÑĬ Ðµ
Ð¶Ð¸ ÑĤ
Ð½Ð¸ ÑĤÐµ
ĠÐ²Ð¾Ð¿ÑĢÐ¾Ñģ Ñĭ
a y
Ð³Ð¸ Ð¸
ĠÐºÑĥ Ð¿Ð¸ÑĤÑĮ
Ð±Ðµ Ð»ÑĮ
o st
ĠÐŁ ÑĢÐµ
ĠÑĢÐ°Ð¹ Ð¾Ð½
o g
ĠÐ¾ÑĤ Ð¿ÑĢÐ°Ð²
ĠÑģÐ¾Ð¾Ð± ÑīÐµÐ½Ð¸Ñı
ĠÐ¿ÑĢÐ¾Ð² Ð¾Ð´Ð¸
ÐºÐ¾Ð» Ð°
ĠÐ²Ð¸Ð´Ðµ Ð
ĠÐ²Ð¸Ð´ÐµÐ ¾
ĠÐ´ÐµÑĢÐµ Ð²
ĠÐ´Ð²Ð¸ Ð³Ð°
Ð¼Ðµ ÑĩÐ°
ĠÐ½ Ð¾ÑĢÐ¼Ð°
nÐ§ ÑĤÐ¾
ĠÐ¾ÑĦÐ¾ÑĢ Ð¼
Ð¾Ñģ Ð¸
ĠÐĲÐ´ Ð¼Ð¸Ð½Ð¸ÑģÑĤÑĢÐ°
Ñĩ Ð½ÑĭÑħ
ĠÑģÑĤÐ°ÑĤÑĮ Ð¸
e e
Ð½Ð¸ ÑĨ
Ġ $
ÑģÑĤ ÑĢ
ĠÑĢÐ° Ð²
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð° Ð½Ð¸Ñı
ĠÑĥ Ð»
ĠÐ¿Ð¾Ð´ ÑĤÐ²ÐµÑĢ
u p
9 25
Ð¼ÐµÐ½ Ð°
ĠÑĢÐ° Ð´Ð¸
ĠÑĤÐ° ÐºÐ¸Ñħ
Ð» ÐµÐ½Ð¸Ð¹
ÑģÑĤ ÑĥÐ¿
C B
Ð¿ Ð¾Ð²
ĠÐĺ Ñİ
99 43
ÑĢÐ° Ð´
Ġ20 15
ĠÐ±Ñĭ ÑģÑĤÑĢÐ¾
Ð½Ð° ÑĤ
ĠÐ·Ð° Ð½Ñı
Ð±Ð¸ Ð½
ĠÐ³ÑĢÐ°Ð¶ Ð´Ð°Ð½
95 4
ĠÐº ÑĢÐµÐ´Ð¸
ÐĽ Ð¬
ĠÐľÐ¸ Ð½Ð¸
ĠÑĥ Ð·Ð½Ð°
ĠÐ¾Ð±ÑĢÐ°Ð·Ð¾Ð²Ð° Ð½Ð¸Ñı
nÐļ Ñĥ
ÐĿ Ð°
ÐĿ ÐĲ
b c
\" \
ĠÑĥÑģÐ»Ð¾Ð²Ð¸ ÑıÑħ
Ð½Ð¸ ÑĤ
ÑĤÐµÐ»Ñı Ð¼
ĠÑģÑĥ ÑīÐµ
ĠÐ¿Ð¾Ð» Ð½Ð¾ÑģÑĤÑĮÑİ
s s
ĠÐ½Ð° Ð·Ð½Ð°
Ñħ Ð½Ð¸
ĠÑįÑĤÐ¸ Ñħ
ĠÑĩÐµ Ð³Ð¾
ĠÑĢÐµ Ð°Ð»Ð¸
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ð°
ĠÐ¼ÐµÐ½ ÐµÐµ
Ð¾Ð» Ð
Ð¾Ð»Ð ¾
ĠÐ»ÑİÐ± Ð¾Ð¹
ÑģÐ»Ñĥ Ð¶Ð¸
ĠÐ¿ÐµÑĢÐ¸ Ð¾Ð´
ĠÐº Ð¾Ð½Ðµ
nÐĿÐ¾Ð² Ð¾ÑģÑĤÐ¸
ĠÐºÐ¾Ð¼Ð¿ ÑĮÑİ
ĠÐ¸Ð³ ÑĢÑĭ
ĠÐ½Ðµ Ð·Ð°
ĠÑĢÐµ ÐºÐ»Ð°
ĠÑģÑĤ Ð¾ÑĢÐ¾Ð½Ñĭ
Ð»Ð¸ ÑĤ
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¹
ĠÑĢÐ¾ÑģÑģÐ¸ Ð¹
ĠÐ»Ð¸ ÑĨÐ°
ĠÑĢÐµ ÑĪÐ¸
ĠÐ° Ð½Ð°Ð»Ð¸
ĠÐ½Ð° Ð±
ĠÐ½Ð°Ð´ Ð
ĠÐ½Ð°Ð´Ð ¾
ĠÐ´ÐµÑıÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
Ð¼ Ð¾Ð²
Ð¼Ð° ÑĤÐ¸
ĠÐ¿Ð¾Ðº ÑĥÐ¿
Ð³Ð¾Ð´Ð°ÑĢ Ñı
ĠÐ² Ð½ÑĥÑĤÑĢÐµÐ½
ĠâĢ ¢
Ð² Ð¾Ðµ
Ġ Â
ĠÐºÐ°Ð¶Ð´ ÑĭÐ¹
ĠÐ½Ñĥ Ð¶
ĠÐ¡ Ð°Ð½
ĠÐ¿ÑĢ Ð¾Ð³
âĢ¦ \
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð° ÑĨÐ¸Ñİ
ĠÐ¾ÑĦÐ¸ ÑĨÐ¸Ð°Ð»ÑĮ
Ġ to
ÑħÐ° Ð½Ð¸
ÑĤÐ¾ÑĢ Ð¾Ð²
Ðº Ð¾Ð»ÑĮ
Ġ 26
998 3
ĠÐ¿Ð¾Ð´ Ð°
ĠÑĢÐ°ÑģÐ¿ ÑĢÐ¾ÑģÑĤ
ĠÐĴÐ»Ð°Ð´Ð¸ Ð¼Ð¸
ÑīÐ¸ Ð¼
ÐºÑĥ Ñİ
ĠÑĥ ÐºÑĢÐ°
e m
ĠÑģÑĤ ÐµÐ½
ĠÐ²Ð½Ðµ ÑĪ
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð° ÑĨÐ¸Ñı
ĠÐĽ Ñİ
ĠÑħ Ð¸
97 8
ĠÐ¸ Ñģ
ÐĴ ÐĲ
ĠÐ§ Ðµ
ĠÑĩÐ¸Ñģ Ð»Ðµ
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÑħ
94 5
ĠÐłÐµÑģÐ¿ÑĥÐ±Ð»Ð¸ ÐºÐ¸
ĠÐ¾Ð³ÑĢÐ° Ð½Ð¸
ĠÑĢÐ°ÑģÐ¿ Ð¾Ð»Ð¾Ð¶
Ð¾Ð¿ ÑĢÐ¸Ñı
96 7
ÑĩÐ¸ Ñģ
Ð»Ðµ Ð·
ĠÐ¿ ÑĥÐ½
ĠÐ¶Ð¸Ð· Ð½ÑĮ
ĠÑĥÑģÐ»Ñĥ Ð³Ð¸
ĠÐ² Ð¾Ð»Ð¾Ñģ
nÐľ Ð°
ĠÐ¾Ð´ Ð½Ð¾Ð¹
ĠÐ¿ÑĢ Ñı
ĠÐ¼Ð¸ Ð½ÑĥÑĤ
ÑħÐ¾Ð´ ÑıÑĤ
ĠÐº Ð¾Ñģ
ĠÐ½Ð° ÑģÐµ
i z
ĠÑģ ÑĥÐ±
ĠÐ¼Ð¸ Ð½Ð¸
ĠÐ´ ÐµÐ½Ðµ
ĠÑĤ Ð¾Ð½
ĠÐ¿ÑĢÐ¾ ÑĦÐ¸
¾ Ð½Ð¾
ĠÐ·Ð° Ð¿Ð°
ÐµÐ½ ÑĤÑĭ
Ñī ÑĥÑİ
Ð ¾Ð½Ð¾
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²Ð¸Ð¸
ÐĿ Ð«
ÑĮ ÐµÑĢ
ĠÐ¿Ð¾ÑĤ Ð¾Ð¼Ñĥ
ĠÑĥÑģÐ»Ñĥ Ð³
Ð ©
95 7
ÑĪÐ° ÑĤÑĮ
ĠÑĤ ÑĢÑĥÐ´
Ñĩ ÐµÐ½ÑĮ
c a
b d
ĠÐ± Ð¾ÑĢ
ĠÐ² ÑĢÐµÐ¼ÐµÐ½
99 46
Ð¾Ð·Ñı Ð¹
ĠÐĴ Ð¾Ð»
ÑĢ ÐµÐ½Ð¸Ñı
20 0
Ðº Ð¾ÑģÑĤÑĮ
Ð» ÑĭÑħ
ĠÐ½Ð° Ð¹ÑĤÐ¸
Ðµ ÑģÑĤÐ¸
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð°Ð» Ñĭ
998 8
ĠÐ¼ Ñı
ĠÑģ ÑĢÐ°Ð·Ñĥ
ÑĩÐµÑģÐºÐ¸ Ð¼
o u
17 4
ĠÐ½Ð¸ Ðº
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð¹
99 45
ĠÐº ÑĢÑĭ
Ð» ÐµÐ½Ð¸Ñİ
ĠÐ¿Ð¾Ñģ Ðµ
ÑĪ ÐµÐ½Ð¸Ð¸
ĠÑģ Ð¼Ð¾Ð¶
Ðľ Ðĺ
Ð¾Ð» ÐµÑĤ
Ð² ÑĭÐ¹
ĠÐĴ Ð°Ð¼
95 3
Ð» Ð¾Ð¿
ĠÐ¿Ð»Ð° ÑģÑĤÐ¸
ĠÑģÐº Ð¾ÑĢ
ÑĩÐ¸ Ðº
ĠÐ¿Ð¾ Ð½Ð¸Ð¼Ð°
ĠÑģÐ¾Ð² ÐµÑĤ
Ð° Ð±
ĠÑıÐ²Ð»Ñı ÑİÑĤÑģÑı
on e
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ðµ
ĠÑĥÐ¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
ĠÐ±ÐµÐ·Ð¾Ð¿Ð°Ñģ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ¼Ð° ÐºÑģÐ¸
ĠÐ² ÐºÑĥ
Ġ 28
ÑĬ ÐµÐ¼
ĠÐ¿Ð¾Ðº ÑĥÐ¿Ð°
97 3
ÑĢÐ° Ñħ
ÑģÐº Ñĥ
Ð·Ð¸ Ð¸
ĠÑĢÐµÐºÐ¾Ð¼ÐµÐ½ Ð´Ñĥ
Ð¸Ð± Ð¾Ð»ÐµÐµ
o b
Ñı ÑĤÐ¸
ĠÐ»Ñİ Ð´Ð¸
Ð´Ð¸Ð²Ð¸ Ð´Ñĥ
ĠÑģÑĤ Ð°Ð²
¾ ÑĦ
ÑīÐ° ÐµÑĤ
ĠÐºÐ¾Ð½ÑĦÐµÑĢÐµÐ½ ÑĨÐ¸Ð¸
ĠÐ¿ÑĢÐ¾ ÑĪ
ĠÐ¿Ð¾Ð» ÐµÐ·
s k
Ð´ÐµÑĤ ÑĮ
20 5
ĠÑģ Ð±Ð¾ÑĢ
Ð¼ÐµÐ½Ð¸ ÑĤÑĮ
Ñģ ÐµÐ¼
Ð¹ÑĤÐµ ÑģÑĮ
ĠÐ²Ð° ÑĪ
ĠÐ± Ñİ
ĠÐ¾Ð±ÐµÑģÐ¿Ðµ ÑĩÐ¸
Ð½ Ð¾Ðº
ĠÐ¿ Ð¾Ð³
Ð· Ñı
Ð ¾ÑĦ
Ð² ÑĭÑħ
Ð°Ð»ÑĮ Ð½Ð¾
ĠÐ½Ð° Ð¿ÑĢÐ¸Ð¼ÐµÑĢ
n P
Ð¾Ð¹ ÑĤÐ¸
ĠÑİ ÑĢÐ¸
ĠÑĢÐµ Ð´Ð°
C D
Ð´ ÐºÐ¸
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐ¸ Ð»Ð¾Ð¶
ÑģÑĤÐ²Ñĥ ÑİÑĤ
nÐŀ Ñģ
ĠÐ¼Ð¾Ð¼ ÐµÐ½ÑĤ
4 13
96 3
ÑĤÐ¾ÑĢ Ð¾Ð¼
n d
n Ð¿
ĠÐŀÐ´ Ð½Ð°ÐºÐ¾
ĠÑĦÐ¾ÑĢ Ð¼Ð°
ÑĢÐ° Ð¼Ð¸
ÑģÑĤÐ¸ ÑĤÑĮ
Ġ20 14
Ð¾Ð»Ð¸ ÑĤ
985 767
Ð¾Ñĩ Ð½ÑĭÐ¹
ĠÐºÐ¾Ð¼ Ð°Ð½
ĠÐ½Ð¾Ð¼ ÐµÑĢ
ĠÐ¡ ÑĤ
ĠÑģ Ð¾Ð»
ĠÑĩÐ° ÑģÐ¾Ð²
ĠÐŁ ÑĢÐ¾
ĠÑĤÑĭ ÑģÑı
ĠÐµ Ñĳ
a e
nÐĴÐµÑĢ Ð½ÑĥÑĤÑĮÑģÑı
ÑĪ ÐµÐ½Ð¸Ð¹
ĠÐ¾Ðº ÑĤ
] \
Ð¾Ð ¾ÑĢ
90 4
ĠÐ³ Ð¾Ð»Ð¾Ñģ
ĠÑģÐ² Ð¾Ð±
ĠÐ¾ÑģÐ¾Ð± ÐµÐ½
Ñĩ Ð½Ð¾Ð³Ð¾
Ð¾Ñı ÑĤ
¾ ÑĪÐ¸
ĠÑĤÐ¾ÑĢ Ð³Ð¾Ð²
Ðµ ÑĨ
ĠÐŁ ÑĢÐµÐ´
ĠÐĳ Ñĥ
ĠÑģÐ²Ð¾Ðµ Ð³Ð¾
Ð ¾ÑĪÐ¸
¾ ÑĨÐµÐ½
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð³Ð¾
8 12
Ð´ Ð¾Ð¼
Ð±Ð° ÑĤÑĭ
n C
ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÑħ
Ð» Ð¾Ð¹
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²ÑĥÑİ
ĠÐºÐ¾Ð¼Ð¿Ð° Ð½Ð¸Ñı
ĠÑĤ ÑĢ
ĠÐ´ÐµÐ¹ ÑģÑĤÐ²Ð¸Ñı
ÑĤÐµÐ»ÑĮ Ð½Ð¾Ðµ
ĠÑĤÐµÑĢÑĢÐ¸ÑĤÐ¾ÑĢÐ¸ Ð¸
ÑĪÐµ Ðµ
Ð³ ÑĢÑĭ
90 6
Ð»ÐµÐ½ Ð
Ð»ÐµÐ½Ð ¾
Ġ ÑĢÑıÐ´
ĠÐ¿Ð¾Ð¼ Ð¾ÑīÐ¸
ĠÐ¼ Ð¾Ñī
ĠÐ¿Ð¾ Ñħ
ĠÐº Ð³
ĠÐĿ Ð¾Ñı
ĠÑģÑĤ Ð°Ð½Ð¾Ð²
ÑģÑĤÐ² Ð¾Ð²Ð°ÑĤÑĮ
ĠÐ¶Ð¸Ð² Ð¾ÑĤ
ÑģÐ¸ Ð±Ð¾
ÑĤÑĥ ÑĢ
Ñİ ÑīÐµÐ³Ð¾
Ðķ ÐĿ
ÑĢ Ð¾Ð·
Ð° Ð¼Ð¸
ĠÐ¿ ÑĢÐ°Ð·Ð´
ÑĤÑĮ Ñı
ĠÐ¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²ÐµÐ½
ĠÑĥ Ð½Ð¸Ð²ÐµÑĢ
ĠÐ¸Ð¼Ðµ ÑİÑĤ
20 17
Ġ }
ĠÐŁÐ¾Ñģ Ð»Ðµ
9 14
EF BC
Ñĩ ÐµÐ¼
ĠÑģ Ð»Ð¾Ð²
ĠÐ± Ð»Ð¾Ðº
Ð¾Ð± ÑĢÐ°Ð¶
b f
c c
ÑģÐ¸ ÑĤÑĮ
ÑĤÐ° Ð¼
ĠÐ¼ Ð¾Ð±Ð¸
Ð´Ñĥ ÑĤ
Ð¸ ÑĢ
15 6
I I
ĠÐ·Ð° ÐºÑĢÑĭ
ĠÑĦ Ð°Ð¹
ĠÐ¿ÑĢÐ¾ÑĦÐµÑģÑģÐ¸ Ð¾Ð½Ð°Ð»ÑĮ
ĠÑģ Ð¼Ð°
ÐµÐ¼ ÑĭÐµ
ĠÐłÐ¾ÑģÑģÐ¸ Ñı
¾ Ñİ
d d
Ð ¾Ñİ
ĠÑģ Ð»Ð¸
Ð¶ Ð½ÑĭÑħ
98 2
ĠÐ¾ÑĤ ÑģÑĥÑĤ
ĠÐ¿ Ð¾ÑģÑĤÐ°Ð²
ĠÐ¿Ð¾ ÑıÐ²Ð¸
9 13
Ñĩ ÐµÐ½Ð¸Ð¸
99 99
Ð± ÐµÑĢ
ĠÑĤ Ð¾Ð¿
ĠÐ½Ð° Ð·ÑĭÐ²Ð°
9 16
m ent
ÑģÑĥ Ð»ÑĮÑĤÐ°
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·Ð°
ĠÐ¿ ÐµÐ½
ĠÐ¼Ð¸ Ðº
ĠÐ³Ð° ÑĢÐ°Ð½
ĠÐĽ Ðµ
ĠÐ½Ð¾Ð² Ð¾ÑģÑĤÐ¸
Ð»ÐµÐ½ ÑĮ
ĠÐ¼ Ð¾ÑĢ
ĠÑģÑĤÐ¾Ð¸ Ð¼Ð¾ÑģÑĤÑĮ
ĠÑĤ Ð¾Ð»
ĠÐ¼ÐµÐ´Ð¸ ÑĨÐ¸Ð½
ĠÑģÑĤ Ð¾Ð»
ÑģÑģ Ñĭ
ĠÑĢÐµ Ñģ
ĠÐļ Ð°ÑĢ
93 6
ĠÐ²ÑĭÐ± ÑĢÐ°ÑĤÑĮ
8 08
94 6
9 24
ĠÐ¿Ð¸ ÑģÑĮ
10 4
ĠÐŁ Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°
ĠÐ± Ð¾Ð»ÐµÐ·
ÐµÐ½ Ð½ÑĭÐ¹
ĠÑħ Ð¾ÑĤ
ĠÑĢ Ð¾Ð´
ĠÐŀ ÐºÑĤ
Ð»Ñı ÑİÑĤ
ĠÐº ÑĢÑĥ
ÑĪÐ° ÐµÑĤ
ÑĢÑĥ Ñģ
18 4
ĠÑħ Ð¾Ñĩ
ÑģÐº Ð¾Ð¼Ñĥ
ĠÐºÑĢÐ° ÑģÐ¸
ĠÑĥ Ð»Ð¸
ÑģÑĤÐ°Ð½Ð° Ð²Ð»Ð¸
ÑĤÑĥ ÑĢÐ°
Ð¾Ð½ Ñĥ
ĠÑģÑĤ Ð¾ÑĢÐ¾Ð½
ĠÑģ Ð½Ð°
ĠÐº Ð½Ð¾Ð¿
Ġ Ð¾ÑĢÐ¸
ÐµÑĢ ÐºÐ°
ĠÐºÐ¾Ð¼Ð¿ Ð»ÐµÐº
ĠÐ¿ÑĢÐ°Ð² Ð
ĠÐ¿ÑĢÐ°Ð²Ð ¾
ĠÐ³ ÐµÑĢ
ĠÐ§ ÑĤÐ¾
nÐĺ Ð·
17 7
Ðļ Ð°
ĠÑģÐ°Ð¼ ÑĭÑħ
n y
ĠÐ² Ð»Ð¸Ñı
ĠÑĢ Ð¾Ð·
ĠÑģ Ð¾Ñģ
ĠÑĢÐ° Ð¼
ĠÑģ ÑĢÐ°Ð²
Ð¸ Ð»ÑĮ
ĠÐºÐ°Ðº Ð¾Ð¹
9 23
ÑĤÑĭ Ðµ
ĠÐºÐ¾Ð½ ÑĦÐ¸
ĠÐ´Ð¾Ð» Ð¶Ð½Ð¾
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð°ÑĤÐ¸
ĠÐ¡ Ñĥ
ĠÐ¿ Ð°Ð¼
e p
ĠÑĢÐ°Ð±Ð¾ÑĤ Ðµ
Ðļ Ðĺ
ĠÐļ Ð¾ÑĢ
¾ ÑĪ
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐµ
ĠÐ¸Ð· Ð³Ð¾ÑĤÐ¾Ð²
ĠÐ¸ÑģÐº ÑĥÑģ
Ð²Ð»Ðµ ÐºÐ°
ĠÐ¿ÑĢÐµÐ´ Ð¾ÑģÑĤÐ°Ð²
ĠÐ¼Ð¸ ÑĢÐ°
Ð ¾ÑĪ
997 4
99 34
Ð ¾ÑĨÐµÐ½
ÐµÐ½ ÐµÑĢÐ°
ÐµÐ¼ Ð¾Ð½
e a
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð°
Ġ4 0
Ð¢ ÐĲ
ĠÐľÐ¸Ð½Ð¸ ÑģÑĤÐµÑĢ
____ ____
Ð¾ÑģÑĤ Ð¾Ð²
ÑĢÐ¸ Ð¹
Ð¼Ð° Ñı
Ð» ÑĭÐ¹
ĠÐ¼ÐµÑĢ Ð¾Ð¿ÑĢÐ¸Ñı
ĠÐ½Ð° Ð·Ð°Ð´
ĠÐºÐ° ÑĤÐµÐ³Ð¾ÑĢÐ¸
ĠÑģÐ¾Ñħ ÑĢÐ°
ÑĤÐ° Ñħ
n T
15 5
ÑīÐµ ÑģÑĤÐ²Ð¾
ĠÐ½Ð°Ð»Ð¸ÑĩÐ¸ Ð¸
ĠÑĥ ÑĤÐ²ÐµÑĢ
n E
ÐĴ Ðŀ
b er
ĠÐ¸ÑģÑĤ Ð¾Ñĩ
99 26
A D
90 5
98 0
ĠÐ·Ð° ÑĢÐµÐ³Ð¸ÑģÑĤÑĢÐ¸
8 04
ĠÐ·Ð°ÐºÐ¾Ð½ Ð¾Ð´Ð°
ĠÐŁÐ¾ ÑįÑĤÐ¾Ð¼Ñĥ
ĠÑģ ÐµÑĤÐ¸
Ð¼Ð° ÑĤÑĢÐ¸
10 6
ÑģÑĤ Ð¾Ð¹
Ð¶ Ð½Ð¾Ð¹
ÐºÐ¸ Ð¼Ð¸
93 7
ÑĤÐ¸Ð² Ð½ÑĭÐµ
ÐŁ ÐµÑĤÐµÑĢ
ĠÐ¾ÑĤÐ»Ð¸ ÑĩÐ°
Ð²Ðµ Ð·
4 23
Ð¿Ñĥ ÑĤÐ°
ÑĤ Ð¾ÑĤ
ĠÑĦÐ¸Ð½Ð°Ð½ ÑģÐ¾Ð²
ÑĢÑĭ Ð¹
Ð»Ñİ Ð´
Ġ Ð¾ÑĪÐ¸
9 00
Ð¾Ð¶ ÐµÑĤ
ĠÑģÑĤ Ð°Ð»
ĠÑģ ÐµÐ½ÑĤ
ĠÑģÑĤ ÑĢ
Ð¾ÑĢÐ¸ Ñı
ĠÑģÐ°Ð¼ Ð¾ÑģÑĤÐ¾Ñı
Ð² Ð¾Ð»
ĠÐ¸Ð³ ÑĢÐ°
996 6
9 18
Ñĩ Ð½Ð°Ñı
ĠÐ½Ð¸ ÐºÐ°
99 44
ĠÑģÑĤÐ°Ð½ Ð´Ð°ÑĢ
9 27
at ion
Ð¾Ð»ÑĮ Ð½Ð¾
ĠÐ·Ð° Ð¿ÑĢÐµ
s p
ĠÐ° Ð±
ĠÐ½Ð°ÑħÐ¾Ð´Ð¸ ÑĤÑģÑı
Ġ20 13
Ð¶Ð´ ÐµÐ½Ð¸Ñı
ĠÐ´Ð¾Ð¼Ð° ÑĪ
ĠÐ·Ð° Ð´
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ð°
ĠÐ¤ÐµÐ´Ðµ ÑĢÐ°Ð»ÑĮ
36 6
ĠÐ¿ÑĢÐµÐ´ Ð¾ÑģÑĤÐ°Ð²Ð»Ñı
ĠÐ½Ð¸ Ð·
Ð¸ Ñħ
nÐľ Ñĭ
Ð»Ñı Ñħ
ĠÐ¼ ÐµÐ½ÑĮ
Ñģ ÑģÐµ
ĠÐ²Ð¼Ðµ ÑģÑĤÐµ
ĠÐ¾ÑĩÐµ ÑĢÐµÐ´
ĠÐĺ ÑģÐ¿
ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÐµ
ÑĢÑĥ ÐµÑĤÑģÑı
ĠÐ½Ð° ÑĪÐµÐ¹
93 5
Ġ and
d f
ĠÑħÐ°ÑĢÐ°Ðº ÑĤÐµÑĢÐ¸ÑģÑĤÐ¸
ĠÐ¿ÑĢÐµÐ´Ð¿ÑĢÐ¸ Ñı
Ðµ Ð²Ð°
Ð¾Ð»ÑĮ ÐºÑĥ
Ð¾Ð¼Ð¸ Ð½Ð°
Ð²Ð¸ Ð¶Ð¸
ĠÐŁ Ðŀ
ĠÐ¿ÑĢÐ¸Ð¼ÐµÐ½ Ñı
ÑĭÑĪ Ð»ÐµÐ½
ĠÑģÐµ Ð»ÑĮ
ĠÐ¾Ðº Ð¾Ð½
Ð»Ðµ Ð³
Ð»Ð¸ Ð½Ð°
ÐµÐ¼ ÑĭÑħ
ÑĢÐ¾Ð² ÐºÐ¸
ÑıÐ² Ð»ÐµÐ½Ð¸Ñı
ĠÐµ ÑīÑĳ
ÑģÑĤÐ¸ ÑĤÑĥ
ĠÐ¿ÑĢÐ°Ð²Ð¸ Ð»Ð°
a k
ĠÐ² ÐºÐ»Ñİ
ĠÐľ Ñĥ
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð¹
ĠÐ¸Ð½ Ð´Ð¸Ð²Ð¸Ð´Ñĥ
ĠÑĢÐµÐ±ÐµÐ½ ÐºÐ°
ĠÐľÐ¾ÑģÐº Ð²Ð°
ÑĤÐ° ÑĢ
ÑģÐ¸ Ð»Ð¸
ĠÐ´ ÐµÑĢ
e f
ĠÐ½Ð° ÑĢÐ¾Ð´
Ġ Ð¾ÑĨÐµÐ½
Ð²Ð¸ Ð³Ð°
ĠÑģÐ²Ð¾Ð¸ Ð¼Ð¸
ĠÐ½Ð°ÑĩÐ° Ð»Ñĥ
ĠÑģ Ñħ
Ð°Ð»ÑĮ Ð½ÑĭÑħ
ĠÑģÑĤ ÑĢÑĥ
23 07
ĠÑĤ ÐºÐ°
20 4
ĠÐ½Ð¸ Ð¼
ĠÑĥ Ð¼
or e
n M
Ġ Ð»Ñĥ
8 23
Ĥ ½
ÐµÑĢ Ð¾Ð²
ĠÑı ÑĢ
Ġ {
12 5
ĠÐ½Ð° ÑĪ
ĠÐ¾Ðº Ð¾Ð»Ð¾
z h
oo k
FA B
ÑĪÐµ Ð»
Ð½Ðµ ÑĨ
Ð¾Ð»Ð¾Ð³Ð¸ Ð¸
20 19
Ð» Ð¾Ð³Ð¾
ĠÐ¢Ð°Ðº Ð¶Ðµ
17 5
Ñģ ÐµÐ½
i te
ĠÐºÐ¾Ð½ ÐºÑĥÑĢ
ÑĤ Ð½ÑĭÐµ
Ð¾Ð½ÑĤÐ° ÐºÑĤÑĭ
ĠÐ¾ÑĤÐ½Ð¾ ÑģÐ¸
996 5
ĠÐ¼Ð°ÐºÑģÐ¸ Ð¼Ð°
ĠÐ¼Ð° ÑĤ
ĠÑĪÐ¸ ÑĢÐ¾Ðº
Ð½Ð° Ð¼
Ð½Ð¸ ÑĨÑĥ
ĠÐ¿Ð¾Ð´ Ð¿Ð¸
ĠÐ¾ÑĤ Ð´ÑĭÑħ
ĠÐ»ÐµÐ³ ÐºÐ¾
ĠÐ¿ÑĢÐ¾ÑĨÐµ Ð´Ñĥ
Ð° Ð³Ð°
ĠÐ¿ÑĢÐµÐ´ ÑĥÑģ
ĠÑģ Ð¾Ð±Ñĭ
ĠÐ¿ÑĢÐµ Ð¿Ð°ÑĢÐ°
Ð»Ñİ Ð´Ð°
ĠÐľÐ¾ÑģÐº Ð²Ðµ
ĠÐĲ Ð»
ĠÐ·Ð°Ð²Ð¸ÑģÐ¸ Ð¼Ð¾ÑģÑĤÐ¸
Ð¼Ð¾Ð¶ Ð½Ð¾
ÑĩÐ¸ Ð½
Ð³Ð¸ Ñı
ĠÐ¼Ð¾Ð´Ðµ Ð»Ð¸
ĠÐ´Ð° Ð»ÐµÐµ
ÑĤ Ð¾Ðº
Ñĩ ÐºÐ°
ĠÐ¾Ð´ Ðµ
ĠÐ¾Ð´ Ð½Ð¾Ð³Ð¾
ĠÐ¿ ÑģÐ¸Ñħ
ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÐ¹
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð° Ð»Ð°
nÐĴ Ð¸
I N
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð° ÑĤÑĭ
Ð± Ð¾ÑĢÐ°
Ð½ Ð¾Ð´
99 37
ÑĤÑĭ Ñħ
ÑĤ Ð¾Ð½
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÐ¸
ĠÐºÐ¾Ð¼ Ð½Ð°
ĠÑĤ Ð¾ÑĤ
ĠÐ¿Ð¾Ð¼ Ð¾Ð³Ð°
Ð¸ Ð¿
Ð½Ð¸ ÐºÐ¾Ð¼
ĠÐ¼Ðµ ÑħÐ°Ð½Ð¸
ĠÑĤÐ¸ Ð¿Ð°
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐµÐ½Ð¸Ñı
ĠÐ²Ðµ ÑģÑĮ
Ð¾Ð²Ð° Ð»
ĠÑĢÐµÑģ ÑĥÑĢ
ĠÐºÐ° ÐºÐ¸Ðµ
o w
ÑĩÐµ Ðº
ĠÐ¾Ð±ÑĬ ÐµÐº
ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾
Ð¾Ðº ÑĢÐ°
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾
ĠÐ½Ð¾Ð² ÑĭÐµ
Ð´Ð¸ Ð¸
nÐŁÐ¾Ð´ ÑĢÐ¾Ð±Ð½ÐµÐµ
Ð¾Ð²Ð° Ð½
ĠÐ¿Ð¾ÑĤ Ð¾Ð¼
ÑĮ Ð¸
Ġ g
n Ñģ
ÐºÐ»Ð° Ð´Ñĭ
Ġ Ð¾ÐºÐ°
ĠÑģÑĤÑĢÐ° Ð½Ñĭ
ĠÑĤÐ¾Ð²Ð° ÑĢÐ°
ĠÐ¼Ð½ Ð¾Ð³
¾ Ñĥ
Ġ- -
ĠÑĢÐ°Ð±Ð¾ÑĤÐ° ÐµÑĤ
ĠÐ¿ÑĢÐ¾Ðµ ÐºÑĤ
ĠÑģÑĤ ÐµÐº
Ð½Ð¸ ÑĨÐµ
ĠÐ½Ð° ÑĢ
Ð ¾Ñĥ
ĠÐ·Ð° Ð³
ÑģÐµ ÑģÑģÑĥ
ĠÐĵ ÐµÑĢ
ĠÐ¶ ÑĥÑĢ
18 6
Ð³Ð¸ ÑģÑĤÑĢÐ°
ĠÐ¾ÑĪÐ¸ Ð±
ÑĢÐ¾Ð² ÐºÐ°
10 1
ĠÐ½Ð¾Ð² ÑĭÑħ
ÑĤÐµÐ»Ñı Ð¼Ð¸
ĠÑĢÐµ ÑĪÐµÐ½Ð¸Ñı
12 6
90 8
ĠÑĥ Ð²Ð¸
E R
Ġ 35
Ð´Ðµ Ð±
Ð²Ñĭ Ð¼
Ð´Ð¸ Ñı
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ ÑģÑĤÐ²Ð°
ÑĥÐ±Ð»Ð¸ ÐºÐ¾Ð²Ð°
ĠÐ±Ñİ Ð´Ð¶
ĠÑģÑĤ ÑĢÐµ
Ð¾ÑĤ ÑĢÐµÐ±
9 22
ĠÐ¼Ð¾Ð» Ð¾Ð´
ĠÑģ Ð¾Ðµ
Ð·Ð° Ñħ
ĠÐ¾Ð±Ð¾ÑĢÑĥÐ´ Ð¾Ð²Ð°Ð½Ð¸Ðµ
Ð½Ð³ ÑĢÐ°Ð´
ĠÑģÐ² Ðµ
p t
ĠÑĥÐ²Ðµ Ð»Ð¸ÑĩÐ¸
Ð»ÑĮ Ð½ÑĭÐ¼
ĠÐľ Ð°Ð¹
Ġ20 12
ÐĽ ÐĲ
Ð½Ñĥ ÑĤÑĢÐ¸
Ðº ÑĤÐµ
Ð»Ð° Ð²Ð°
ĠÐ½Ð¾Ð² ÑĭÐ¹
A B
ĠÐ´ÑĢÐ¾Ð±Ð¸ Ð»ÐºÐ°
17 6
ĠÑį ÑĤÑĥ
9975 2307
ĠÐ· Ð²
Ñİ ÑīÐµÐµ
ĠÑįÐºÑģÐ¿ Ð»Ñĥ
Ġ '
ĠÑģÑĤÐ° Ð»Ð¸
ĠÑĢÐµ ÑĪÐµÐ½Ð¸Ðµ
0000 3
14 5
ÐĹ Ð°
14 6
ĠÑĢÐµÐ¼Ð¾Ð½ ÑĤ
al l
Ð´ÐµÐ½ ÑĨÐ¸Ð°Ð»ÑĮ
Ð¿Ð° Ð½Ð¸Ñı
( '
Ðł Ðĺ
ĠÐ½ÐµÐ´ Ð¾ÑģÑĤÐ°
Ð¸ ÑĤÑģÑı
ÐĽ Ðĺ
Ð³Ð¸ Ð½Ð°
nt er
99 47
ĠÐ²Ñĭ Ð´Ð°
ĠÑĥ Ð»ÑĥÑĩ
ĠÐ¿Ð°ÑĢ ÑĤ
ÑĪÐ¸ ÑĤÑĮ
ĠÑĦÐ¾ÑĢ Ð¼Ñĥ
Ð»Ñĥ Ð¹
ĠÑģÐ¿ Ð¾ÑĢ
99 35
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¼
\" .
ĠÐ¸ ÑĤ
ĠÐ²Ð¾Ð· Ð½Ð¸Ðº
Ð´Ð¸ ÑĤÑĮ
84 0
Ð» ÑĭÐµ
Ð¢ Ðķ
ĠÐ¸Ð·Ð¼ÐµÐ½ ÐµÐ½Ð¸Ñı
Ð¾Ð³ Ð¾ÑĢ
ĠÐ¾Ð± ÑģÐ»ÑĥÐ¶Ð¸
ĠÑģÐ¾Ð²ÐµÑĢ ÑĪÐµÐ½
Ð· Ðµ
07 5
ÑĢÐµ Ð²Ð°
A C
ĠÐ±Ñĥ Ð¼Ð°
Ð¾Ñĩ ÐµÐ¼Ñĥ
15 4
ÑĤ Ð½Ð¾Ð¹
a a
ĠÐºÐ¾ÑĢ Ð·Ð¸
ĠÑĤÑĢÐµÐ± Ð¾Ð²Ð°Ð½Ð¸Ñı
Ðº Ð¾Ðµ
ĠÐ¾Ð±ÑĢÐ° ÑĤÐ¸
ĠÐĴ Ð¾Ð·
93 4
Ð· ÑĮ
Ðĵ Ðŀ
ĠÐŁ ÐµÑĢÐµ
ct ion
ĠÐ¿ÑĢÐ¸ Ð³Ð¾ÑĤÐ¾Ð²
ĠÑĩ Ð¸ÑĤÐ°
ĠÐ¡ Ð°Ð¼
nÐ¢ Ð°Ðº
ĠÐ¿ÑĢÐ¾Ðµ ÐºÑĤÐ°
ĠÑĤ Ð¾Ð³Ð´Ð°
ĠÐ½Ð° Ð¸Ð±Ð¾Ð»ÐµÐµ
ÑĤÐµÐ»ÑĮ Ð½Ð°Ñı
ĠÑĨ ÐµÐ½Ð°
ĠÑģ ÑĦ
ĠÐ¿Ð»Ð° Ð½Ð¸
ĠÐ´Ð¾ÐºÑĥ Ð¼ÐµÐ½ÑĤÐ°
ĠÐ³ÑĢÑĥÐ¿ Ð¿Ñĭ
ĠÐ· ÑĥÐ±
ĠÐ¾Ð´ Ð½Ð¾
Ð¾Ñģ Ð¿
Ð· ÐµÑĢ
ĠÐ¼Ñĥ Ð·Ñĭ
997 3
ĠÐºÐ° Ð¼
Ð¾Ð» Ð¾Ð³
ĠÐ¼Ð¸ ÑĢ
ĠÐ½Ð° Ð»
Ð½Ð° Ð·Ð½Ð°
ĠÑĢÐ°Ð·Ð»Ð¸Ñĩ Ð½ÑĭÑħ
Ñĳ ÑĢ
ÑĩÐµ ÑģÑĤÐ²Ð¾
ĠÐ´Ðµ Ð»Ð¾
ĠÑĢÐ°ÑģÑģÐºÐ° Ð·Ð°
Ð·Ð¸ Ñı
Ð°Ð»ÑĮ Ð½Ð¾Ð¹
ÐµÐ½ Ð
87 5
ÐµÐ½Ð ¾
ĠÐºÐ° ÑĤÐ°
ĠÐ¿ÑĢÐ°Ð²Ð¸ Ð»ÑĮÐ½Ð¾
ĠÐĳ ÐµÐ»
Ġ y
Ð³ Ð¾Ñģ
Ġ Ð¾ÑĩÐ¸
Ð° Ð»Ð°
ĠÐ¾ÐºÑĤ ÑıÐ±ÑĢÑı
ĠÑįÑĤÐ¸ Ð¼
ĠÐĺÐ½ ÑĤÐµÑĢ
Ġ //
ĠÐ¿ÑĢÐ¾Ð±Ð»Ðµ Ð¼Ñĭ
ĠÐŁ ÐµÑĤ
ĠÐ²Ðµ Ð´ÑĮ
ĠÑĥÑģÐ»Ð¾Ð²Ð¸ Ñı
O N
86 5
ĠÐŁ ÑĢÐ°Ð²Ð¸
ĠÐ¿Ð¾Ñĩ ÑĤÐ¸
ĠÑģÑģÑĭ Ð»
ĠÐ½Ð¸ ÑĩÐµÐ³Ð¾
Ð¼ Ð¾Ð¹
ÑĢÑĥ Ð¶Ð¸
ÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÑĮ
ĠÐ¿ÑĢÐ¾Ð¸Ñģ ÑħÐ¾Ð´Ð¸ÑĤ
ĠÐĿÐ¾Ñı Ð±ÑĢÑĮ
ĠÑħ ÑĢÐ°
Ð¶ Ð½ÑĭÐ¹
86 4
Ð¾ÑģÑĤÐ° Ð²Ð¸
16 6
ĠÑĨ ÐµÐ½Ñĭ
99 25
ÑĪ ÐµÑĤ
ĠÐ´ Ð¾Ð¿Ñĥ
ĠÐ²Ð°ÑĢÐ¸Ð°Ð½ ÑĤ
ĠÐĶ Ð¶
ĠÐ±Ñĥ Ðº
Ð¾Ð¶ Ð½Ð¾
ĠÐŁ Ðµ
ĠÐ¸Ð³ ÑĢÐ°ÑĤÑĮ
ĠÐ¿Ð° ÑĨÐ¸
A F
ĠÐľÐ¾ÑģÐº Ð¾Ð²
ĠÐ½Ð¸ Ð¶Ðµ
ĠÑĩÐµÐ»Ð¾Ð² Ðµ
ĠÐ¿ÑĢÐ¾Ð± Ð»ÐµÐ¼
ĠÑģ ÑĢÐµÐ´Ð¸
ĠÐ´ ÑĥÐ¼Ð°
Ð¼Ð¸ Ð½
ĠÑĤÑĢÐ°Ð½ ÑģÐ¿Ð¾ÑĢÑĤ
ĠÐĳ Ð¾Ð»ÑĮ
Ð¶ ÐµÐ½Ð¸Ð¸
ĠÐ¢ Ñĥ
nÐŁ ÐµÑĢÐµ
ĠÐļ ÑĥÑĢ
ĠÑĢÐ°Ð· Ð½ÑĭÑħ
ĠÐ¼Ð¸ ÑĢÐµ
99 36
E C
ĠÐķ Ð²ÑĢÐ¾Ð¿
ĠÐĴ Ð°Ñģ
ĠÐºÐ¾Ð¼ Ð¼Ñĥ
Ð²ÐµÐ´ ÐµÐ½Ð¸Ñı
ĠÐł Ñĥ
Ð¼Ð¾ÑĤ ÑĢÐµÐ½
ĠÐ¸Ð¼ Ñı
96 8
ĠÑģ Ð»ÐµÐ´
Ð´Ð° Ð½Ð¸Ðµ
ĠÐºÐ¾Ð» Ð»ÐµÐº
ĠÐºÐ¾Ð½ ÑĤÐ°
ĠÐ¾Ð³ ÑĢÐ¾Ð¼
d c
Ð¾Ð¾Ð± ÑīÐµ
Ð²Ð¸ Ð°
Ð²Ð¸Ð´ ÐµÑĤÐµ
Ñī ÐµÐ½Ð¸Ð¸
ĠÐºÑĢÐµ Ð¿
Ġ2 9
Ð± ÑĢÐ°
r am
ĠÐº Ð»Ñİ
94 7
Ð²Ð° Ð¹ÑĤÐµ
ĠÑĤ Ð²Ð¾ÑĢ
Ð± Ð¾Ð²
ĠĠ ĠĠ
997 8
ĠÐŁ Ð¾Ð»Ð¸
ÑĨ ÐµÐ½Ð¸
Ð±Ð¾ÑĤ Ð°
ÑĤ Ð½ÑĭÐ¹
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¾Ð¹
ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¼
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼ Ð¼Ñĭ
ĠÐ±Ð¸Ð· Ð½ÐµÑģ
Ð°Ð½ Ðº
Ġâ Ĩ
ĠÐ³ Ð¾Ð»
ÑĦÐ¾ÑĢ Ð¼Ð¸
ĠÐ½Ð°Ð¿ ÑĢÑı
nÐĵÐ»Ð°Ð² Ð½Ð°Ñı
Ð¸ Ð¹
ĠÐŀÐºÑĤ ÑıÐ±ÑĢÑĮ
37 5
ĠÐĲ Ð½Ð´
Ð° Ñħ
16 4
Ð¼Ð° ÑĢ
ÑģÑĤ ÑĥÐ¿Ð°
Ð³ Ð¾ÑĤ
---- ----
ĠÐ¾Ð±ÑıÐ·Ð° ÑĤÐµÐ»ÑĮÐ½Ð¾
ĠÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð° ÑĤÐµÐ»ÐµÐ¹
13 5
ĠÑģÐ²Ð¾Ð¸ Ð¼
ĠÐ¿ÐµÑĢÐ² ÑĭÐ¹
Ðº Ð¾ÑģÑĤÐ¸
Ġ Ð¾Ð¶Ð¸
ÐĽ Ðķ
87 4
ĠÐ·Ð°ÑīÐ¸ ÑĤÑĭ
.. ..
ĠÐ± Ð°Ð»
ĠÐ½Ð° Ð¿Ð¸ÑģÐ°
16 5
ĠÑĢÐ° ÑģÐº
Ð» Ð¾Ð²Ð°
Ð¶ Ð´Ðµ
ĠÑħ Ð¾Ð·ÑıÐ¹
ĠÐŀ Ð½Ð°
Ð¸ÑĤÐ° Ð¹
ÑĢÐ° Ð¹
Ð² Ð¾Ð´Ð°
nÐĶ Ð°
ĠÐ±Ð¾Ð»ÑĮ ÑĪÐ¸Ð½
ĠÐ¼ÑĥÐ½Ð¸ÑĨÐ¸Ð¿Ð° Ð»ÑĮÐ½Ð¾Ð³Ð¾
s u
Ð¾Ð¶Ð° Ð»ÑĥÐ¹
ÑĢÑĥ ÑİÑĤ
ĠÐľ Ð¸Ð½
13 6
ĠÐ¾Ð¿ Ð°Ñģ
ĠÑģÐ¾Ð¾Ð± ÑīÐ¸
ĠÐ·Ð° ÑıÐ²Ð¸
ĠÐ¿ÑĢÐ¸ ÐµÐ¼
ĠÐ·Ð°Ð¿ ÑĢÐ¾Ñģ
ĠÐ¼Ðµ ÑģÑĤÐµ
Ð½ ÑģÐºÐ¸Ð¹
ĠÐ½Ð° ÑĪÐµÐ¼
Ð¾Ñĩ ÑĮ
ÐµÐ´ Ð¶
ph p
94 3
ĠÐ¿ÑĢ Ð¾Ðº
20 1
ĠÐ¾ÑģÐ½Ð¾Ð² Ðµ
20 18
ĠÐ·Ð° Ð¿Ñĥ
ĠÐºÐ¾Ð½ÑĦÐ¸ Ð´ÐµÐ½ÑĨÐ¸Ð°Ð»ÑĮ
ĠÐ·Ð°Ð²Ð¸ÑģÐ¸ ÑĤ
ĠÑĩ ÐµÑĤ
Ð»ÑĮ ÑĤÐ¸
ĠÐ¿Ð»Ð° Ð½
ĠÑĥ ÑĩÐµÑĤ
22 6
ĠÐ° Ð¿ÑĢÐµ
ĠÐ²Ð¾Ð· Ð²ÑĢÐ°
Ð¼Ð¸ ÑĤÐµ
ĠÐ¼Ð° Ð»ÐµÐ½ÑĮ
Ð¾Ð½ Ð´
ĠÐ¸Ð· Ð¾Ð±ÑĢÐ°Ð¶
ĠÐ¡Ð°Ð½ ÐºÑĤ
ÑĢÐ¾Ð² Ð¾Ð¹
i st
Ð±Ðµ ÑĢÐ¸ÑĤÐµ
Ð°Ð»ÑĮ Ð½ÑĭÐ¹
ĠÐ²Ð° ÑĪÐµÐ³Ð¾
ĠÑı Ð½Ð²Ð°
ĠÐ§ Ð°
ĠÐķ Ð²
ĠÐ¡Ð¾Ð² ÐµÑĤ
ĠÐ½Ð°ÑĩÐ° Ð»Ð°
Ð¾Ð¿ Ð°
ĠÑĤÐµ Ð¿ÐµÑĢÑĮ
ĠÐ·Ð° Ð¼
ĠÑįÐºÑģÐ¿Ð»Ñĥ Ð°ÑĤÐ°
Ð¿ÑĢÐ°Ð²Ð¸ ÑĤÑĮ
Ð¶Ð´ ÐµÐ½Ð¸Ðµ
ĠÐ²Ñĭ ÑħÐ¾Ð´
Ð¾Ð» Ð¾ÑĤ
Ð¾Ð² Ð¸
ĠÐ· Ð²Ñĥ
nÐŁ ÑĢÐµÐ´
Ð·Ð° Ð¸Ð¼
ĠÑħ Ð¾ÑĤÑı
Ð»Ñı ÐµÐ¼
ÑĩÐ¸ Ðµ
n Ð²
ĠÑĤÐ¾Ð²Ð° ÑĢÐ¾Ð²
ÐµÐ½ Ð½Ð¾Ð¹
ĠÐ·Ð° ÑĤÐµÐ¼
ĠÑģ ÐµÑĤ
1 96
Ð¼ Ð¼
ĠÑģ Ð¾Ñĩ
ĠÐ´Ðµ Ð²Ñĥ
ÑĤÐ¸ ÑĦÐ¸ÐºÐ°
Ġco ok
Ð´Ð° Ð²
ĠÐ¿Ð¾Ð· Ð¸
ĠÐ·Ð° Ð²ÐµÑĢ
nÐĲ ÑĢ
Ð³Ð° Ð½Ð¸
ĠÐ¦ ÐµÐ½ÑĤ
ĠÑģ ÑĥÐ¿
Ðľ ÐĲ
20 6
nÐļ Ð¾Ð½
f c
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ° ÑĤÐµ
ĠÐ¾Ð±ÑĬ ÐµÐ¼
18 5
ĠÑĥÑĩ ÑĢÐµÐ¶Ð´
12 4
ĠÐ¿ÑĢÐ¸Ð½ ÑĨÐ¸
ĠÑģÐ¾Ð² Ð¼Ðµ
Ð°Ð³ Ð½Ð¾ÑģÑĤÐ¸
Ð¾ÑģÑĤÐ°Ð² ÐºÐ°
ĠÑĥ Ð¿Ð°
Ð¶Ð´ Ñĭ
* *
ÑĩÐ° Ð¹
ĠÐ²ÐµÑĢ Ñħ
ĠÑģ ÐµÐ·
Ð°Ð» Ñĭ
Ðµ ÑĪÑĮ
ĠÐĺ Ð³
ĠÐ¼Ð¸ Ð»Ð»Ð¸
ÑĤÐµ Ð»Ñİ
D BF
Ġ6 0
ĠÐ²Ñģ ÐµÐ¹
ÑģÐºÐ° ÑĤÑĮ
Ġ Y
ĠÐŀ ÑĢ
ĠÐ·Ð° ÐºÐ»Ñİ
ĠÐ´Ð¸Ð·Ð° Ð¹
A N
ÐµÐ½ Ð½Ð¾Ð³Ð¾
ĠÐŀ ÐŀÐŀ
ĠÐ¸ Ð¼Ñĥ
ĠÐ¾ÑģÐ¾Ð± ÐµÐ½Ð½Ð¾
ĠÑģÐ¾Ð³Ð»Ð° ÑģÐ¸
ÑĢ Ð¾ÐºÐ°
Ð¼Ñĭ Ñģ
Ġâ Ĥ½
Ð¾Ñĩ ÐºÐ°
Ð¾Ð´ Ð¾Ð²
Ð¿ Ð»Ð¸
Ġ on
Ðº Ð²Ð¸
ĠÐ°Ð² Ð³Ñĥ
ĠÐ²Ð¾Ñģ ÑģÑĤÐ°Ð½Ð¾Ð²
ĠÐ½Ð° Ð¹
Ð¾ÑĢ Ð¾ÑĤ
ÑĪ ÐºÐ¾Ð¼
ĠÐ¼Ð° Ñı
1 95
ĠÑĨÐµ Ð»ÑĮ
ĠÐ§ ÐµÑĢ
9 17
Ð±Ð¸ ÑĢ
Ð¶ ÐºÐ¸
90 3
ĠÐ·Ð° Ð¿Ð¾Ð»
r y
ĠÑĤ ÑĥÑĤ
ĠÐ¾Ð±Ñĭ ÑĩÐ½Ð¾
ĠÐºÐ»Ð° ÑģÑģÐ¸
ÑĪÐµ Ðº
Ġ ÑīÐµ
e v
998 0
ĠÑĢÐ°Ñģ ÑĪÐ¸
ĠÑģ Ð¼Ð¾ÑĤ
ĠÑİÑĢÐ¸ Ð´Ð¸
i o
Ð¾ÑģÑĤ ÐµÐ¹
Ð¾ÑĤÐ¸ ÑĤÐµ
ĠÐ¾Ð±Ð¾ÑĢÑĥÐ´ Ð¾Ð²Ð°Ð½Ð¸Ñı
Ð»Ðµ Ð²
ĠÐ¿ÑĢÐµÐ´ Ð½Ð°Ð·Ð½Ð°
ÑĢÐµÐ¼ Ñı
ĠÐ¸ÑģÑĤÐ¾ÑĢÐ¸ Ð¸
ĠÐ¾Ð´ Ð½Ð°
Ð´ Ð½ÐµÐ²
Ð± Ð¾Ð¹
ĠÑģÐµÐ½ÑĤ ÑıÐ±ÑĢÑı
ĠÐĶ Ðµ
âĢ ¢
ÑĦ Ð¾Ð½Ð°
ĠÑĤÑı Ð¶Ðµ
ĠÐ¿ Ð¾Ð¶
97 0
ĠÐ¾Ð±ÑĢÐ°Ð±Ð¾ÑĤ ÐºÐ¸
ĠÐ½Ð° ÑĪÐ¸
13 4
Ð³ ÐµÐ¹
Ð¾Ð½ Ð¾Ð¼
ÑĦ Ñĭ
Ð°ÑĢ Ð¾Ð²
Ð¾Ð´Ðµ Ð»Ð¸
ĠÐ²Ð° Ð¶Ð½Ð¾
ÑĢÐ° Ð·Ð¸
ĠÐ¼Ð¸ Ð½Ñĥ
k i
Ð¾ÑģÑĤ Ð¾Ð¸
ĠÐ¼ÐµÐ¶Ð´Ñĥ Ð½Ð°ÑĢÐ¾Ð´
ĠÐ·Ð°Ð¿Ð¸ ÑģÐ¸
ĠÑĢÐ°Ð±Ð¾ÑĤÐ° ÑĤÑĮ
ĠÑĤÑĥ ÑĢÐ¸
ĠÑĤ ÑĢÐµÑĤÑĮ
ĠÐ´ ÐµÑĤÐ°
u d
ĠÐ²Ðµ Ð»Ð¸
Ð¾Ñĩ Ð½Ð¾Ð¹
ĠÑģ Ð»Ð°
15 7
ÑĤÐµ ÑĢÐµÑģ
12 3
ÐµÐ´Ðµ ÑĢÐ°Ð»ÑĮ
10 7
ne ws
ĠÑģÐ° Ð¼Ð¸
ĠÐ¾Ð± Ð½Ð°
ÑģÑı ÑĤ
Ðŀ Ð±
93 3
ĠÑĨÐ¸ ÑĦ
ĠÑĦÐ¾ÑĢ Ð¼Ð¸
Ð¶ ÐµÐ¼
ĠÑĤÐ¾Ð²Ð° ÑĢ
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĥÑİ
12 7
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼ Ð¼
ÑĤÐ° Ð½
ÐºÑĢÐµ Ð¿
nÐ§ Ð¸ÑĤÐ°ÑĤÑĮ
ĠÐ²Ðµ Ð±
Ð¢ Ðĺ
ĠÐ½Ð° ÑħÐ¾Ð´Ñı
ĠÐ¿Ð¾Ð¼Ð¾Ñī ÑĮ
ÑĢÐ¸ ÐºÐ¸
Ð¾Ñĩ Ð½ÑĭÑħ
Ð¾Ð±Ð° Ð²Ð¸ÑĤÑĮ
Ġ Ð¾Ð²
ĠÑĩÐ¸ ÑģÑĤ
ig ht
ĠÐ¶Ð¸ Ð´
996 4
Ġ >
ÑĤÐ¸Ð² Ð½ÑĭÑħ
nÐŁ ÑĢÐ¾
Ð»Ð¸ Ð¸
Ð¶ Ð½Ð°Ñı
ĠÑĨÐ²ÐµÑĤ Ð°
Ð½Ð° Ð»Ð°
Ð²ÐµÐ´ Ð¾Ð¼
ĠÐ§ ÑĤÐ¾Ð±Ñĭ
ĠÐ¼ Ð¾Ð½ÑĤÐ°
ÑģÑĤÐ²ÐµÐ½ Ð½Ð°Ñı
ĠÐ¾ÑĤ Ð¼ÐµÑĤÐ¸
ĠÐ¼Ðµ Ð´
ĠÐ²Ðµ Ñģ
ĠÐĵ Ð»Ð°Ð²
Ð¸ ÑĤÑĮÑģÑı
ĠÐ°ÑĢ ÑħÐ¸
Ð¼Ð¾ÑĤ ÑĢ
ĠÐ¾Ð¿ Ð¸ÑģÐ°
ĠÑĦ ÐµÐ²
ĠÐ¾Ð¿ ÑĤÐ¸
ÐµÑĤÐµ ÑģÑĮ
Ð² Ð¾Ð²
Ð¾Ð¸Ð· Ð²Ð¾Ð´Ð¸
ĠÐ´ÑĢÑĥ Ð·
ĠÑĦÐ¾ÑĢ Ð¼Ðµ
ĠÑĥÑĢÐ¾Ð² ÐµÐ½ÑĮ
ĠÐµ Ð´Ð¸
Ð½Ñı ÐµÑĤÑģÑı
ĠÐ½ÐµÑģÐº Ð¾Ð»ÑĮ
ĠÐ¿ÑĢÐ°ÐºÑĤÐ¸ ÑĩÐµÑģÐºÐ¸
ĠÐ¾Ð¿ ÑĭÑĤ
nÐĺ ÑģÑĤ
Ġ5 00
ÑĢÐ¸ ÑĤ
ÑĩÐ¸ Ð²
96 0
ĠÐºÐ¾Ð¼Ð¼ÐµÐ½ÑĤÐ°ÑĢÐ¸ Ð¹
ĠÑģÑĤ ÑĢÐ°Ð½
Ġ n
ĠÐ´Ð¾ÑģÑĤÐ°Ð² ÐºÐ¸
a p
ĠÐ¼ Ð¾Ð¸
ÐĽ Ðŀ
84 6
ĠÐ¾Ð± Ð½Ð¾Ð²
ĠÐ¿Ð¾Ñģ ÐµÑĤÐ¸
ĠÑħÐ°ÑĢÐ°Ðº ÑĤÐµÑĢ
I D
ĠÑĥÑĩÐ°ÑģÑĤÐ¸ Ðµ
ÑģÐ¿ ÐµÐº
ĠÑĤ ÑĥÑĢ
ĠÐºÐ°Ð¶Ð´ Ð¾Ð³Ð¾
ĠÑĢÐ°Ñģ ÑħÐ¾Ð´
ĠÑĤ Ð¾Ð¼Ñĥ
ĠÑĥ ÑģÑĤÐ°Ð½Ð°Ð²Ð»Ð¸
ĠÐ¼Ð½Ð¾Ð³Ð¸ Ðµ
87 6
Ð´ÐµÑĢ Ð¶Ð¸
ĠÑĥ Ð²ÐµÑĢ
ĠÐ² ÑģÑı
ÐºÐ¾ Ð½Ð°
ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð¹
Ð´Ðµ Ð»
ĠÑĪ ÑĤ
ĠÐ¿Ð¾Ñĩ ÐµÐ¼Ñĥ
ĠÐ¿Ð¾ÑĢ ÑĤÐ°
O R
Ð·Ð¸ ÑĢÐ¾Ð²Ð°Ð½
Ð´ ÐµÐ¼Ð¸
ĠÐº Ð¸Ñģ
ĠÑĤÑĢÐ° Ð´Ð¸
ÑĢÐ¾ Ð½Ð¸
ĠÐ¿ÑĢÐµ Ð¸Ð¼Ñĥ
ĠÑĦ Ð°Ðº
ĠÑĥÑģÑĤÑĢÐ¾Ð¹ ÑģÑĤÐ²Ð°
ĠÑĤÐ°Ðº Ð¾Ð³Ð¾
ĠÐĴ ÐµÐ»Ð¸
ĠÐ²Ð¾Ð· Ð´ÐµÐ¹
ÑĩÐµ ÑģÑĤÐ²Ð°
ĠÐĿ ÐĲ
Ð½ Ð¾Ð·
ÑĩÐµ ÑģÐºÑĥÑİ
ĠÐ³ ÑĢÐ¸
ÑĢÐµ Ð·Ð°
Ð´ ÐºÐ°
ĠÐ³ Ðµ
ĠÐ° ÑĤ
ĠÑĢÐµÐ³Ñĥ Ð»Ð¸
a i
A R
14 7
ĠÐ½ÐµÐ´ Ð²Ð¸Ð¶Ð¸
14 4
Ð¼Ñĥ Ð»Ñı
ĠÑĢÐ°Ð¼ ÐºÐ°Ñħ
ĠÑĤÐ¾ Ñĩ
84 5
ÑĤÐµ ÑĪÐµ
Ð»Ð¸ Ð±Ð¾
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð° Ð½Ð¸Ðµ
ĠÑĦÐ¾ÑĢ ÑĥÐ¼Ð°
ĠÑĤ ÑĢÐ°Ð²
ĠÐ¿Ð¾ ÑģÐº
ÐºÐ° Ð·ÑĭÐ²Ð°
ĠÐĴ Ð
ÑĬ Ðµ
ĠÐ¿Ð¾Ð´ ÐºÐ»Ñİ
ĠÑĥ Ð´Ð¾Ð²
ĠÑģÐ²Ð¾Ð± Ð¾Ð´
ÑĢÐ¾Ð²Ð° ÑĤÑĮÑģÑı
99 23
85 5
Ð¾Ð²Ð° Ð½Ð¸Ð¹
Ð´Ð¸ ÑĤ
ĠÐ¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ñı
d b
Ð´Ðµ Ð»Ð¸Ñı
Ð½Ð¸ Ð½
n L
ĠP ro
ĠÐ² Ð°Ð½
Ðŀ Ðł
ĠÐ¿Ð¾Ð¿ Ð°
84 4
ĠÐ¿ÑĢÐ¾Ð²ÐµÐ´ ÐµÐ½Ð¸Ñı
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ðµ
Ð¿Ð° Ð´
ĠÑģ ÑĥÑĤ
95 8
ĠÐĽ Ñĥ
o ur
ĠÐ»Ðµ ÑĩÐµÐ½Ð¸Ñı
ĠÐĴÐ ¾
ĠÐ² Ð·Ð°Ð¸Ð¼
ÑģÐ° Ð¹
996 3
Ð»ÑĮ Ð·Ñı
Ð¾Ð³ ÑĥÑĤ
ĠÐ¿ Ð»
ĠÑĨÐµÐ½ÑĤ ÑĢ
Ð¾Ð³ Ñĥ
ĠÐ¿Ð¾Ð´ Ð°ÑĢ
99 24
ÑĩÐ¸ ÐºÐ°
Ð²Ðµ Ð´ÐµÐ½
ĠÐ½ÐµÐ¼ Ð½Ð¾Ð³Ð¾
ÑĩÐ° Ð»Ð°
ĠÐļ Ð¾Ð»
nÐļ Ð¾Ð½ÑĤÐ°ÐºÑĤÑĭ
Ð»Ðµ Ð¶Ð°
ĠÐºÐ¾Ð¼ ÑĦÐ¾ÑĢ
ĠÐºÐ¾Ð½Ðµ ÑĩÐ½Ð¾
20 15
a z
Ð²ÐµÑĢ Ð´
Ð¦ Ðĺ
d u
nÐ ¾ÑĤ
ĠÐ¡ Ð°Ð¹
ĠÑģ Ð¾Ð±Ð¸
ĠÑģÐ¾ÑģÑĤÐ°Ð²Ð»Ñı ÐµÑĤ
ĠÐ¼Ð° ÑģÑĤÐµÑĢ
ĠÐ¿Ð¸ ÑģÐ°
ĠÐ¼ÐµÑģÑı ÑĨÐµÐ²
ĠÐ¼Ð½ Ð¾Ð¶Ðµ
ÑģÐ¸ Ð²
ĠÐ¼ Ð¾Ð´
Ð²Ð¸Ð´ÐµÑĤÐµ Ð»ÑĮ
995 6
Â ©
ĠÐ¡ Ð¿
ĠÑĢÐ¸ Ñģ
Ð»ÐµÐ½ Ð½ÑĭÐ¹
Ð´Ð° ÑİÑĤ
ĠÐµ Ð¶Ðµ
ĠÂ»Â» Â»
Ð¾Ð¸ ÑģÐº
26 5
Ñĩ ÐµÐ½Ð¸ÐµÐ¼
10 3
ĠÐ¼Ð° ÑģÑģ
ĠÐ¼Ð°ÑĢ ÑĤÐ°
Ġ ðŁ
ĠÐ¾Ð± ÑģÑĥ
ĠÐ¸Ð· Ñĥ
99 27
ĠÐ½Ð° ÑĪÐ¸Ñħ
ĠÐ¸Ð³ÑĢÐ¾Ð² ÑĭÐµ
ÑģÐµÑģÑģÑĥ Ð°ÑĢÑĭ
Ġ Ð¾Ñī
ĠÑĦÐ¾ÑĤ Ð¾Ð³ÑĢÐ°ÑĦÐ¸
ĠÐ·Ð½Ð° ÐºÐ¾Ð¼
ĠÐļ ÑĢÐ¾Ð¼Ðµ
ĠÐ½Ðµ Ð´Ðµ
ĠÐ´Ð¾ÐºÑĥ Ð¼ÐµÐ½ÑĤÐ¾Ð²
Ġ20 0
O S
C C
ĠÐ½Ð° Ð¿Ð¸
ĠÐ´Ð¾Ð± Ð°
ĠÐ± Ð°Ð·
ĠÐ½Ðµ Ð»ÑĮÐ·Ñı
ĠÑģÐ»ÑĥÐ¶ Ð±Ñĭ
ĠÑįÐ»ÐµÐºÑĤ ÑĢÐ¸
Ð¿ ÑĤÐ¾Ð¼
18 7
ĠÐ² Ð¾Ð¾Ð±ÑīÐµ
Ð¾Ñģ ÑĮ
ÑĩÐµÐ½ Ñĭ
90 7
20 16
ĠÑģÐµÑĢ ÑĮ
ĠÑħ ÑĥÐ´
Ñī ÐµÐ½Ñĭ
ĠÐ·Ð°Ð±Ð¾Ð»Ðµ Ð²Ð°Ð½Ð¸Ñı
Ġ20 11
ĠÐ½Ð° Ðº
ĠÐ¿Ð»Ð° ÑĤÐµ
Ð¶ ÐµÑĤÑģÑı
ĠÑĤÑĭÑģÑı Ñĩ
ĠÐº Ð¾Ð»Ðµ
ĠÑģÑĤ ÐµÐ¿
ĠÐ¿ÑĢÐ¸ ÑĢÐ¾Ð´
ĠÑĤÐ° ÐºÐ¸Ð¼
c i
% \
ĠÐ¿Ð¾ÑĤ Ð¾Ð»
ĠÐ² Ð´
ĠÐºÐ¾Ð½ ÑģÑĥÐ»ÑĮÑĤÐ°
ĠÐºÐ¾Ð½ÑĦÐ¸Ð´ÐµÐ½ÑĨÐ¸Ð°Ð»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ² Ð¿
86 6
ĠÐ¼ Ð¾Ð½
ĠÐľ Ð°Ðº
ĠÐŁ Ð¸
n et
ĠÑĦÐ¾ÑĢ Ð¼Ñĭ
ĠÐºÐ¾Ð½ ÐºÑĢÐµ
ĠÐ¿ÑĢÐ¾ÑģÑĤ ÑĢÐ°Ð½
Ð¼ÐµÑĢÐ¸ ÐºÐ°Ð½
ĠÐľÐ¸Ð½Ð¸ÑģÑĤÐµÑĢ ÑģÑĤÐ²Ð¾
ĠÐĳ Ð¸
ĠÐ²Ñĭ Ð³Ð»Ñı
ĠÐ¼ÐµÑģÑı ÑĨ
ĠÐ¿Ð¾ÑģÐº Ð¾Ð»ÑĮÐºÑĥ
ĠÐĺ Ð²Ð°
Ġf or
9 20
b g
Ð³Ð¾ Ðµ
22 5
ĠÐ¿ÑĢÐ¸ Ñģ
ÑĦÐ¾ÑĢÐ¼Ð° ÑĨÐ¸Ñı
Ġ ï¿½ï¿½ï¿½ï¿½
Ð¾Ð² ÑĭÐ¹
93 35
996 8
Ñı ÑģÑĮ
c f
ÑĢÐµ Ð±Ð¸
Ð¾Ð³Ð¸ Ðµ
995 5
997 0
ÐºÐ¾ ÑĢÐ°
nÐļÑĥ Ð¿Ð¸ÑĤÑĮ
ÐºÐ¾Ð² Ð
ĠÐ½Ð° ÑĪÐµÐ³Ð¾
Ġ th
ÐºÐ¾Ð²Ð ¾
ĠÐº Ð¾Ð¶
Ð¼Ð¸ ÑĤÑĢÐ¸
ĠÐ¿ÑĢÐµÐ´ Ð¼ÐµÑĤ
ÑĢÐ¸ ÑĤÑĮ
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð¾Ð±Ð¸ Ð»Ñı
87 7
m o
Ġ* \
ĠÑĥÐºÐ°Ð·Ð° Ð½
ĠÐ½Ðµ Ð¿ÑĢÐ¸
995 7
Ð¶Ð° ÐµÑĤ
ĠÐ²Ð¸ Ð´Ð°
ÑĪ Ð¾Ð¹
ÐºÐ¸ Ð½
ĠÑĤÑĢÑĥ Ð´Ð°
ĠÐº Ð¼
ÐºÐ¾Ð² ÑĭÐµ
ÑĢÐµ ÑģÑģ
Ð´ ÑĨÐ°
98 1
ÑĢÐµÐ¼ÐµÐ½ Ð½Ð¾
ĠÐ¿Ð¾Ð´ ÑĢÐ¾Ð±
ar d
ĠÑģ Ð¼ÐµÑĢ
ĠÑĢÐµ ÑĨÐµÐ¿
Ð° ÑĢÐ°
ĠÑĪ ÐºÐ¾Ð»
ĠÐĿ Ñĥ
Ñĩ ÐµÑĤÐ°
Ðł Ðķ
ĠÐ¿Ð° ÑĤ
Ð´ ÐµÑĤÑģÑı
16 7
Ðĺ Ð½
ÑĪ ÑĥÑİ
ĠÑĥ Ð·
ĠÑĢÑĥ ÐºÐ°Ð¼Ð¸
Ð·Ð¸ Ð½
n B
ĠÐ²Ð¾Ð· Ð½Ð¸ÐºÐ°
Ð°Ð»ÑĮ Ð½Ð¾Ð³Ð¾
F B
ĠÑģÐ°Ð¼Ð¾ÑģÑĤÐ¾Ñı ÑĤÐµÐ»ÑĮÐ½Ð¾
or d
999 2
m e
ĠÐ´Ð¾Ð² Ð¾Ð»ÑĮÐ½Ð¾
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐµ
Ð¾ÑĢÐ¾ Ð½Ðµ
- %
ÐºÐ° ÑĤÐµÑĢÐ¸
Ð¾ÑģÐº Ð¾Ð²
Ñħ Ð
n i
ÑħÐ ¾
ĠÐĴ Ðµ
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ñĥ ÐµÑĤÑģÑı
ĠÐºÑĥ Ñħ
ĠÑĤÑĢÐµ Ñħ
ĠÐ±Ð»Ð° Ð³Ð¾Ð´Ð°ÑĢÑı
ĠÐº Ð¾Ð´
ĠÐ¿Ð¸ÑĤÐ° Ð½Ð¸Ñı
) ;\
Ð¾Ð¾ÑĢ Ñĥ
ĠÑĥÑĢÐ¾Ð² Ð½Ñı
87 3
ÑīÐ° ÑĤÑĮ
98 86
ĠÐ¾ÑĤ Ðº
Ð¡ ÐŁ
Ð¾Ð¶Ð°Ð»ÑĥÐ¹ ÑģÑĤÐ°
ĠÐºÐ¾ÑĢ Ð¿
ĠÐ¿ÑĥÐ±Ð»Ð¸ ÐºÐ°
ĠÐ±ÐµÑĢÐµ Ð¼ÐµÐ½
ĠÐ°Ð² ÑĤÐ¾
ĠÐ¸Ð¼ ÐµÑĤÑĮ
nÐŃ ÑĤÐ¾
Ġ 45
ĠÑĩ ÐµÑĤÑĭ
Ñİ ÑģÑĮ
97 25
Ð½Ð¾ÑģÑĤ ÑĢÐ°Ð½
Ð¿Ð»Ð° ÑĤÐ°
ĠÐ¿ÑĢÐ¾Ð¼ ÑĭÑĪÐ»ÐµÐ½
85 4
ÑĩÐ¸ ÐºÐ¾Ð²
ÑĢÐ¸ Ðº
Ð½Ñı ÐµÑĤ
ĠÐ²Ñĭ ÑģÑĤÐ°Ð²
ÐµÐ· Ð´
ÑĩÐ¸ ÐºÐ¸
94 8
ĠÑģÑĦ ÐµÑĢÐµ
Ð¾Ð³ Ðµ
ĠÐ¾ÑĤ Ð»Ð¸Ñĩ
Ð² ÑĪÐ¸Ð¹
Ì ģ
22 7
ĠÐ±Ð¸Ð· Ð½Ðµ
ĠÐ²Ñĭ Ð´Ðµ
Ð¾ÑģÑĤÐ° Ð²Ð¸ÑĤÑĮ
nÐĶ Ð¸
ÐĲ ÐĹ
Ñģ Ð¾Ð»
ĠÐ¼Ð½Ð¾Ð³Ð¸ Ñħ
Ð² Ð¾Ð±
ĠÐļ Ð¾Ð³Ð´Ð°
ĠÐ¸Ð¼ ÐµÐ½Ð¸
ÑĢ ÐºÑĥ
ĠÐºÐ° ÑģÐ°
ĠÐ² Ð½ÑĥÑĤÑĢÐ¸
ĠÐ¾Ð±ÑĢÐ°Ð±Ð¾ÑĤ ÐºÑĥ
ĠÑģÐµÐ¼ ÐµÐ¹
ĠÐ¿ÑĢÑı Ð¼Ð¾
ÑģÑĤÐ° Ð²Ð¸ÑĤÑĮ
Ðµ Ð²Ð¸Ñĩ
n N
ĠÐ¼ÐµÐ½ÑĮ ÑĪÐµ
ĠÐ¿Ð»Ð° ÑĤ
ÑĤÐ° Ñı
ĠÐĲ Ðº
Ð¾ÑĤ Ñĥ
ĠÑĦÐµÐ² ÑĢÐ°
Ð±Ðµ Ð»Ð¸
ĠÑĤÐµ Ð¼Ñĭ
Ð¼Ð° Ð³Ð°Ð·Ð¸
ĠÐ°Ð¿ÑĢÐµ Ð»Ñı
ĠÑĤÑĢÐ°Ð½ ÑģÐ¿
ÑīÐ° ÐµÑĤÑģÑı
26 4
ĠÑģ ÐºÐ¸
ĠÐ¿ÐµÑĢÑģ Ð¾Ð½Ð°
Ð»Ð° Ð³
c d
Ð¾Ð²Ð° Ð»Ð¸
Ð½Ð¸ÐºÐ° Ð¼Ð¸
ĠÐ¿ÑĢÐ¾Ð´Ñĥ ÐºÑĨÐ¸Ð¸
nÐĴ Ð¾Ð·
ĠÐ±Ð»Ð¸ Ð·
v o
Ñĥ Ðº
37 68
Ð¿Ð° ÑģÐ¸Ð±Ð¾
ĠÑıÐ½Ð²Ð° ÑĢÑı
ÑģÑĤÐ¸ ÐºÐ°
ĠÐĲÐ´Ð¼Ð¸Ð½Ð¸ÑģÑĤÑĢÐ° ÑĨÐ¸Ñı
Ġ https
ĠÐ¿Ð° Ð½Ðµ
ĠÐ¸Ñİ Ð»Ñı
20 14
ĠÐ¾Ñī Ñĥ
ĠÐ¿ÑĢ Ð¾Ð¿
25 5
ÑĦÐµ ÐºÑĤ
Ġ Ð¾Ð½Ð¾
Ð´ ÑĢ
ĠÐ´Ð¾Ð³Ð¾Ð² Ð¾ÑĢ
ĠÑĢÑĥÐºÐ¾Ð² Ð¾Ð´Ð¸
ÑĤÐ¸Ð² Ð½ÑĭÐ¹
ÑĤÐ¸ Ð½Ð³
05 6
ÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
ĠÑĤÑĢÑĥ Ð±
ĠÐ¸Ñİ Ð½Ñı
ĠÐ¿ÑĢ Ð¾ÑĤ
ĠÐĽ Ð°
in do
ÐµÐ´ ÐµÐ½Ð¸Ñı
am p
ĠÐ° Ð½Ð³
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¼
ĠÐ½Ð° Ð³ÑĢÑĥÐ·
ĠÐ¿Ð¾ÑĤ ÐµÑĢ
Ð¼ Ð¾Ñģ
ÑħÐ¾Ð´Ð¸ ÑĤÑĮ
Ð¾Ð¹ Ð´ÐµÑĤ
ĠÐ¾ÑĤ Ðµ
ĠÐķ Ð³Ð¾
26 7
ÑĤ ÐµÑĤ
ĠÐ´Ð°Ð»ÑĮ Ð½ÐµÐ¹
Ð´ ÑĢÐ°
ĠS t
97 2
ÑĢÑĥ Ð³Ð¸
ĠÑģÐ°Ð¼ Ð¾Ð¼
Ñħ Ñĥ
Ð±Ð¸ Ð»Ð¸
Ġ3 1
Ðº ÐµÑĢ
Ð¼ Ð¾ÑĢ
ĠÐ¿ÑĢÐ¾Ð² Ð¾Ð´
Ð¾Ð² Ð¾Ð³Ð¾
ĠÑĥ ÑĩÐµÐ±
ĠÐ¿ÑĢÐµÐ´ÑĥÑģ Ð¼Ð¾ÑĤÑĢÐµÐ½
nÐ¡ Ð¾Ð¾Ð±
ÑĤÑĥ ÑĢÑĭ
ĠÐ´Ð¸ ÑĢÐµ
nÐł ÐµÐº
Ð²Ð° Ð»Ð°
Ġ 09
ĠÐ¿ÑĢ Ð¾Ñĩ
25 4
Ð° ÑĤÑĮ
85 6
ĠÐº Ð¾Ð¶Ð¸
ĠÐºÐ¾Ð¼Ð¿ Ð»ÐµÐºÑģ
ĠÐ¡Ðµ Ð²ÐµÑĢ
ÑĩÐ¸ Ñħ
Ð½Ð¸ ÐºÑĥ
36 7
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³Ð¸ Ð¸
ĠÐ¿ÑĢ ÑıÐ¼
v er
ĠÐ° ÑĢÐµÐ½
Ðº Ð¾Ð³
ĠÐ¾ÑĤ ÐºÐ°Ð·Ð°
Ð·Ñĭ Ð²Ñĭ
915 3768
ĠÑģÐ¼Ð¾Ð¶ ÐµÑĤÐµ
ĠÐ¿Ð¾ÑģÑĤÐ¾ÑıÐ½ Ð½Ð¾
ÑĩÐµÑģÐºÐ¸ Ð¼Ð¸
Ð¸ Ð»Ð°
Ð»ÐµÐ½ Ð½Ð¾Ð¹
ÑĢÑĥ ÐµÐ¼
nÐ¡ Ð°Ð¼
Ð»Ðµ Ñģ
Ð¼ÐµÑĢ Ñĭ
ĠÐ½Ðµ Ð²Ð¾Ð·
Ð¾Ð´ ÐµÐ¹
ĠÑģÐ»ÑĥÑĩÐ° ÑıÑħ
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ² Ð»ÑıÐµÑĤÑģÑı
Ð¶Ð¸ ÑĤÐµ
24 3
ÑĨÐ¸ Ð¾Ð½Ðµ
l u
ÑĩÐµ ÑģÐºÐ¾Ð¼
Ñħ Ð°Ð½
ÑĩÐ¸ ÑĤÑĭ
Ñĩ Ð½Ð¾Ðµ
ĠÐ½Ðµ ÑĢ
Ð·Ð¸ Ð´ÐµÐ½
ĠÐ¿ÑĢÐ¸ ÑıÑĤ
Ð±Ð¾ÑĢ Ñĭ
ĠÐ° Ð»ÑĮ
Ð¿ ÑĤÐ¸
ĠÐ¿Ð°ÑĢÐ° Ð¼ÐµÑĤ
ĠÐ¿ÑĢÐ°Ð²Ð¸ Ð»Ð¾
ÑĤÐ° Ðº
Ð¶ ÐµÐ¹
ĠÐ²Ð¾Ñģ Ð¿
ĠÐ¾ÑĤ Ð²Ðµ
ĠÐĴÐ»Ð°Ð´Ð¸Ð¼Ð¸ ÑĢ
ĠÐ´Ð¾Ð» Ð»Ð°
ar k
ĠÐ² ÑģÐ¿
ĠÐ·Ð½Ð°ÑĩÐ¸ ÑĤ
ĠÑįÐºÑģÐ¿ ÐµÑĢ
1 13
ĠÐ»Ð¸ ÑĤÐµÑĢÐ°
ĠÐº ÑĢÑĥÐ³
I S
ĠÐºÐ¾ÑĢÐ·Ð¸ Ð½Ñĥ
f d
Ð¾Ñĩ Ð½Ð¸Ðº
ĠÑģÐ¼Ð° ÑĢÑĤ
Ð¾Ð¾Ð± ÑĢÐ°Ð·
ĠÐ´Ðµ Ð»Ðµ
Ð½ ÑĤ
nÐŁÐ¾Ñģ Ð»Ðµ
ĠÐºÐ° Ð¿Ð¸ÑĤÐ°
ĠÐºÑĥÐ»ÑĮÑĤÑĥ ÑĢÑĭ
05 5
Ð´ ÐµÐ½ÑĤ
nÐ¡ Ð¿
ĠÐ³Ð¾Ð²Ð¾ÑĢÐ¸ ÑĤ
ÑĨÐ¸ Ð¾Ð½Ð°
ÑİÑīÐ¸ Ð¼Ð¸
ĠÐµ Ð´Ð¸Ð½
l ine
c b
ÑģÐµ Ð´Ð°
ĠÐ»Ðµ ÐºÐ°ÑĢ
ĠÐºÐ¾Ð¼ Ð¸
ĠÐ°Ðº ÐºÑĥ
Ðº Ð½Ñĥ
Ð¾Ð³ÑĢÐ° Ð´
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÑħ
ĠÐ¼Ñı Ð³
Ð¾Ðº Ð¾Ð¹
ĠÑĤÑĢÐµÐ±Ñĥ ÐµÑĤÑģÑı
f b
ÑĩÐ° ÑģÑĤÐ¸
ĠÑĥÐ½Ð¸Ð²ÐµÑĢ ÑģÐ¸ÑĤ
ĠÐ¸Ð· Ð´ÐµÐ»Ð¸Ñı
Ð³ Ð°Ð½Ð¾Ð²
ĠÑĦ ÐµÐ´ÐµÑĢÐ°Ð»ÑĮ
Ð¸ Ð²
en d
84 7
ĠÐ³Ð¾ÑĢ Ð¾Ð´Ðµ
ĠÑģÐ°Ð¼ ÑĭÐµ
Ð»Ð¸ Ð¹
ĠÐĲÐ»ÐµÐºÑģÐ°Ð½Ð´ ÑĢ
4 27
ĠÐ²ÑĤÐ¾ÑĢ Ð¾Ð¹
ÐµÐºÐ° Ð±ÑĢÑĮ
r an
20 3
ĠÐ²Ñĭ Ð·
86 3
ÑĢÐ°Ð½ ÐµÐ½Ð¸Ðµ
ĠÐ°Ð² ÑĤÐ¾ÑĢ
ĠÐ½Ð°ÑģÑĤ ÑĢÐ¾Ð¹
ĠÐĿÐ¾Ð² Ð¾ÑģÑĤÐ¸
ÑĤ Ð¾Ð³Ð¾
ĠÐ¼Ð¾Ð³ Ñĥ
Ð¶ Ð°Ð¹
nÐŁ ÐµÑĢ
06 7
n F
ĠÐ¾Ð±ÑĬ ÑıÑģ
ĠÑĥÑģÐ¿Ðµ ÑĪ
ĠÐ²Ð· ÑĢÐ¾Ñģ
ĠÑĢÐµ Ð´
k o
Ð¾Ð¼ ÐµÐ½
ÑĥÑĤ Ð±
ĠÐ½Ðµ Ðµ
Ġ Z
8 22
ĠÐŃ Ðº
ĠÐºÐ»Ð° ÑģÑģ
ĠÐ¾Ð´ Ð½Ð¸Ð¼
ĠÐ¸Ð³ ÑĢÐ¾Ðº
Ġ ÑĢÑı
ĠÐ¿Ð¾ÑĢÑıÐ´ ÐºÐµ
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·Ð°ÑĨÐ¸Ñı
ĠÑģÐ¿Ð¸ ÑģÐ¾Ðº
Ð¾ÑģÑĤ Ð°Ð½Ð¾Ð²
Ðµ ÑģÑĤ
24 6
ĠÐ² Ð½ÐµÑģ
ĠÑģÐ¾Ð² ÑģÐµÐ¼
ĠÐ°Ð²Ð³Ñĥ ÑģÑĤÐ°
ĠÐ³ ÑĢ
ÑĪÐ¸ ÑģÑĮ
ĠÐ¿ÑĢÐµÐ´Ð¿ÑĢÐ¸ Ð½Ð¸Ð¼Ð°
¾ ÑĨÐ¸
Ð»ÑĮ Ð½ÑĥÑİ
Ð°ÑĢ ÑĤ
ĠÑĩ Ð»ÐµÐ½
Ġ )
ĠÑĥ Ð¼ÐµÐ½ÑĮ
ĠÐļ ÑĢÑĭ
1 94
ĠÐ³ Ð»Ñĥ
ÑĢÐ¸ ÐºÐ°
ĠÐ¿Ð¾Ð¼Ðµ ÑīÐµÐ½Ð¸Ñı
ĠÑĦÐ° ÐºÑĤ
ĠÑģ Ð¾ÑģÑĤÐ¾Ð¸
ĠÑģÑĥ ÑīÐµÑģÑĤÐ²
Ð ¾ÑĨÐ¸
17 3
25 7
ĠÐ¿ÑĢÐ¸ Ð½Ð°Ð´
ĠÑĥ Ð½Ð¸ÐºÐ°
ĠÐ²Ð° ÑĪÐµÐ¹
ÐĶ ÐĲ
ĠÐ¿Ð¾Ð²ÐµÑĢÑħ Ð½Ð¾ÑģÑĤÐ¸
ĠÐĳ Ð»Ð°
ĠÐ¿ÑĢ Ð¾Ð¶Ð¸
ĠÐĶ Ñĥ
99 07
Ð±Ð¸ Ð½Ð°
Ġ <
Ð·Ñĭ Ð²Ð°ÑĤÑĮ
15 3
Ġ 01
26 6
16 3
Ð¶ ÐºÐ°
9 12
U S
Ð¾Ð½ ÑĥÑģ
ĠÑģÐ¾Ð·Ð´Ð° Ð½Ð¸Ñı
ĠÐ¾Ð´ Ð½Ð°ÐºÐ¾
ĠÐ¼Ð°ÑĪÐ¸ Ð½Ñĭ
Ð½Ñİ Ñİ
Ð´Ðµ Ð
Ð´ÐµÐ ¾
ĠÐ² Ð¾Ðº
ÐĴ Ðĺ
Ð¿ Ð¾Ð½
Ġ 90
Ð¸ ÑģÐ¿
ÑĮ ÐµÐ²
ĠÐ´Ð¾ÐºÑĥ Ð¼ÐµÐ½ÑĤÑĭ
ĠÐ³ ÑĢÑĥÐ·
f or
Ð¸Ð¼ Ð¾ÑģÑĤÑĮ
13 7
Ġ re
Ð¾Ð¿ ÑĢÐ¸
ĠÑģÐºÐ°Ð·Ð° ÑĤÑĮ
DF FC
ĠÐ¿Ð¾Ð´Ð´ÐµÑĢ Ð¶Ð¸
ĠI n
Ð¿Ð° ÑĢÐ°ÑĤ
ĠÑģÐ»Ð¸ ÑĪÐºÐ¾Ð¼
Ġ Ð¾Ð·
ÑĤÑĥ ÑĢÐ°Ð»ÑĮ
Ġ at
ĠÐ±ÑĢÐ° ÑĥÐ·
ĠÐ¿ ÑıÑĤ
ĠÐ¿Ð¾ ÑıÐ²Ð»Ñı
ĠÐŃ Ð»ÐµÐºÑĤ
Ñħ Ð²Ð°
ĠÐ¿Ð¾Ð¼ Ð¾Ð¶ÐµÑĤ
ĠÑģÐ¾Ñĩ ÐµÑĤÐ°
65 3
ĠÐ° ÐºÑĤÑĥ
ĠÐ¸Ð³ ÑĢÑĥ
ĠÑģÐ¿ ÑĢÐ°Ð²
ÑĢ Ð¾Ðµ
Ð¢ Ð¬
ĠÐ¿Ð¾Ð² ÑĤÐ¾ÑĢ
ĠÐ¾ÐºÑĢÑĥ Ð³Ð°
ĠÐ²ÑģÑĤÑĢÐµ ÑĩÐ°
Ð½Ð¸ÐºÐ° Ð¼
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ð¾
ĠÐĳ Ñĭ
Ð¾Ñĩ Ð½Ð°Ñı
Ġ 80
Ñģ Ð°Ð½
ÐµÑĤ ÐºÐ¸
ĠÐĴ ÐµÑĢ
ÑĢÐ° Ð±Ð°ÑĤÑĭ
00 6
Ġ20 10
ĠÐĽ ÐµÐ½Ð¸
Ð¶Ð¸ Ð¼
ĠÐĵ Ð°
99 04
ĠÑĩÐ° ÑģÐ°
Ð· ÐµÐ¼
ĠÑĥ Ð±Ðµ
00 7
8 35
nÐ§ ÑĤÐ¾Ð±Ñĭ
36 5
ĠÐ½Ð¸ Ð¼Ð¸
D C
Ðŀ ÐĿ
Ñģ Ð½ÑĭÐµ
ĠÑģÐ°Ð¼ ÑĭÐ¹
ĠÐ·Ð° Ð¼Ðµ
p er
ĠÐ²Ð° Ð¼Ð¸
ĠÐ² Ð¾Ð´Ð¸
ĠÐ¼ Ð¾Ð¹
ĠÐ¿ ÑĭÑĤÐ°
85 7
Ð³ ÐµÐ½
\ ":
ĠÐ½ Ð¾Ð³
ĠÐ° ÑģÑģ
ĠÑĥÑģÑĤÐ°Ð½Ð¾Ð² ÐºÐ¸
Ñĩ Ð½ÑĭÐ¼
55 3
g e
¾ ÑĨÐµÐ½Ð¸
ĠÑħ Ð¾ÑĤÐ¸ÑĤÐµ
s i
14 3
ĠÑģÐ¾Ð±Ð¸ ÑĢÐ°
ĠÑĥÐ·Ð½Ð° ÑĤÑĮ
ÑĪÐ¸ Ð¼Ð¸
ĠÐ· Ð¸Ð¼
Ð¼ÐµÐ½ ÑĤÐ¸
Ñħ Ð½Ð¾Ð»Ð¾Ð³Ð¸
ĠÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð° ÑĤÐµÐ»Ñı
ĠÑģÑĤÐ°Ð½Ð¾Ð² Ð¸ÑĤÑģÑı
Ñĳ Ð»
22 4
Ð¾Ð¼ Ð°Ð½
ÐĶ Ðķ
ĠÑĢÑĥÐºÐ¾Ð² Ð¾Ð´
ĠÐ¼Ð» Ð½
ĠÑĤ ÑĢÐµÐ½
20 7
25 6
86 7
ĠÑģÑĤ ÑĥÐ´
Ġ r
A L
ĠÐ¸ Ð½Ð¾ÑģÑĤÑĢÐ°Ð½
ĠÑįÑĤÐ¾Ð¼ Ñĥ
ĠÐ¿ Ð¾Ð»ÑĮÐ·Ñĥ
ÑĢÐ¾Ð² ÑĭÐµ
ĠÐĳ Ðµ
ÑĤÐ¸ Ð½Ð°
nÐŁ ÑĢÐµ
Ð¾Ð½Ð° Ð²Ð¸
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸ Ð¼Ð¾ÑģÑĤÐ¸
ÐĿÐĺ Ðķ
ÑĤ Ð½Ð¾
ĠÐ½Ð¾Ð² Ð¾Ð³Ð¾
998 2
nÐĲ Ð´
ĠÑģÐ¾Ð± ÑĢÐ°
ÑĪ ÑĤÐ°
Ġ Ð»Ð¾Ð¶
Ð¾Ð¿ Ð»Ð°
ÑģÑĤ ÐµÐ¼Ñĥ
Ð¾Ð¸ Ð½
ĠÑĦÐµÐ²ÑĢÐ° Ð»Ñı
ĠÑģÐ¾Ð³Ð»Ð°ÑģÐ¸ Ðµ
ĠÑģÐº Ð¾Ð»ÑĮÐºÐ¾
ĠÑģÐ¸ÑĤÑĥÐ° ÑĨÐ¸Ð¸
nÐľ Ð¸
ĠÑĩÐµÐ¼ Ð¿Ð¸
ĠÐ²Ð»Ð° ÑģÑĤÐ¸
Ġ ÐµÐ¹
ĠÐ¾Ð±Ð»Ð° ÑģÑĤ
Ð¾ÐºÐ°Ð·Ð° ÑĤÑĮ
ĠÑĩÐ° ÑīÐµ
ÑĪ ÐºÑĥ
ĠÐ·Ð° Ð±Ñĭ
p r
ĠÑģÐºÐ°Ð·Ð° Ð»
Ð³Ñĥ ÑģÑĤ
ÑĤÐ¸ Ñİ
ĠÐ¿ÑĢÐ¸ ÑģÑĥÑĤ
27 6
ĠÐºÐ¾Ð¼Ð¿ÑĮÑİ ÑĤÐµÑĢ
ĠÐ²Ð· Ð³Ð»Ñı
ĠÐ´Ð²Ð¸ Ð¶ÐµÐ½Ð¸Ñı
g le
ĠÑĩ ÑĤ
nÐ¢ Ð°
Ñħ Ð°ÑĢ
ĠC h
ĠÐ¿Ð¾Ð» Ð¾Ð¶Ð¸
00 3
Ñī ÐµÐ¼Ñĥ
Ð¡Ð¡ Ðł
ĠÐ¿ Ð»Ð¾ÑĤ
Ðº ÑģÐ°
4 12
Ð² ÑĪÐ¸Ñħ
06 6
ĠÐ¾Ð·Ð½Ð° ÐºÐ¾Ð¼
ÐµÐ½ÑĤ ÑıÐ±ÑĢÑĮ
m in
9335 807
ĠÐ± ÑĢÐµÐ½
ĠÑģ Ð°Ð½
ĠÐľÐ¾ÑģÐº Ð²Ñĭ
ĠÐ´Ð°Ð½ Ð½Ð¾Ð¹
a nt
ÑĢÑĭ Ð²
10 2
a ce
I T
ĠÐºÑĢÐ° Ñı
R O
ĠÐ¶Ðµ Ð»ÐµÐ·
ĠÐ¸ÑģÐºÐ»Ñİ ÑĩÐ¸
ĠÐ³ Ð¾Ð´Ñĭ
Ð¼Ð¾ÑĤ ÑĢÑı
ĠÑĤÐ¾Ð²Ð° ÑĢÑĭ
Ðľ Ð°
ĠÐ³Ð»Ð° Ð·Ð°
Ð¿Ð¸ÑģÐ° Ð½Ð¸Ðµ
Ð¿ÑĢÐµ Ð»ÑĮ
b o
y s
ÑĪ ÐµÐ½Ð¸Ñİ
ĠÐ½Ð° ÑĨÐ¸Ð¾Ð½Ð°Ð»ÑĮ
ĠÐ²Ñģ Ñİ
ĠÑģ Ð»Ðµ
ÑĩÐ¸ÑĤÐ° ÑĤÑĮ
ÑĢÐµ Ðµ
ĠÑĦÐ¸ ÑĢ
Ð¿Ðµ ÑĩÐ°ÑĤ
ĠÐ½Ð°Ð» Ð¾Ð³Ð¾Ð²
24 5
n D
ĠÐ´ÐµÐ¹ÑģÑĤÐ²Ð¸ ÑĤÐµÐ»ÑĮÐ½Ð¾
ÑĤÐµ Ð¿
Ð ¾ÑĨÐµÐ½Ð¸
Ñİ ÑĢ
ĠÐ¿ÑĢÐµÐ´ Ð²Ð°ÑĢÐ¸
Ð¿ Ð¾Ð¼
23 6
ĠÐ½Ð° ÑĥÑĩ
ĠÐ´Ð¸ Ð°Ð³Ð½Ð¾ÑģÑĤÐ¸
ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð³Ð¾
87 0
Ð´Ð¸ Ð¼
ĠÑĥ ÑĤ
77 7
Ð¾Ðº Ð¾Ð»
ĠÐ¾ÑĤ ÑĤÐµÐ½
Ð³ ÐµÑĤÐ¸
23 5
Ñĥ Ð³
ĠÐº Ð»ÐµÑĤ
ĠÐ¾ÑĩÐµÑĢÐµÐ´ ÑĮ
ÑĢÐ¸ ÑĦ
ĠÐ£ÐºÑĢÐ°Ð¸ Ð½Ñĭ
ÑĢÐ¸ Ð¼
Ð¾Ðº Ð¸
ÑīÐ¸ Ðº
ĠÑĢÐ° Ð·Ð°
ĠÐ·Ð´Ð¾ÑĢÐ¾Ð² ÑĮÑı
ĠÐ³Ð¾ÑĢ Ñı
Ñı ÑĢ
nÐŀ Ð´
ĠÑĦ Ð¾Ð½
ÑĢÐ¾Ð²Ð°Ð½ Ð½ÑĭÐµ
ĠÐ³ Ð¾ÑģÑĤÐ¸
ĠÐĿÐ° Ð¿ÑĢÐ¸Ð¼ÐµÑĢ
ĠÐ¿ÑĢÐ¸ Ð±Ñĭ
ĠÑģÐ¸ Ð³
ĠÑģ Ð½Ðµ
Ð½ Ð¾Ð²Ð°Ð½Ð¸Ñı
Ð¾ÑģÑĤ ÑĥÐ¿
nÐĶ Ð¾Ð±Ð°Ð²Ð¸ÑĤÑĮ
ĠÑħÐ¾Ð» Ð¾Ð´
24 4
ĠÐ´Ñĥ ÑħÐ¾Ð²
Ð°Ð»ÑĮ Ð½Ð°Ñı
ĠÑĤÐµ Ð»Ð°
ĠÑĢÑĭÐ½ ÐºÐµ
ĠÐ²Ñĭ Ð¸
ĠÐ¾ÑĤ Ð»Ð¸ÑĩÐ¸
ÑĨÐ¸ Ð¾Ð½Ð¸
ĠÐº Ð¾Ð¿Ð¸
ĠÑĢ Ð¾ÑģÑĤ
Ð²Ðµ Ð»Ð¸
ĠÐ·Ð° ÑĢÐ°Ð±Ð¾ÑĤ
Ð¼Ð¸ Ð¸
Ñħ Ðµ
ĠÐ³ÑĢÐ°Ð¶ Ð´Ð°
ĠÐ¿Ð¾Ð½ Ñı
id e
ÑĤÐ¾ Ð¸Ð¼Ð¾ÑģÑĤÑĮ
Ð² ÐµÐ¹
95 0
E N
1 16
ĠÐ¤ ÐµÐ²
ĠÑģÐµÑĢÑĮ ÐµÐ·
Ð¿Ð¸ÑģÐ° ÑĤÑĮÑģÑı
ĠÐ¾ÑĤÐ·Ñĭ Ð²Ñĭ
ĠÐ¾Ð±ÑıÐ·Ð° Ð½
ĠÐĵ Ð¾ÑĢ
Ðŀ Ð¡Ð¢
ĠÑĪ ÐºÐ°
ÑģÑģÐ¸ Ð¸
85 3
ÐºÐ° Ð´ÐµÐ¼Ð¸
ÑĤ Ð½ÑĭÑħ
Ð´Ð° Ð³
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐµÐ½
ĠÐ± ÐµÑĤ
ĠÐ¿ÑĢÐµ Ð¿
8 27
1 15
Ġ &
ĠÐ¾ÑĢ Ð³Ð°Ð½Ð¾Ð²
Ð»ÑĮ Ð½Ð¾Ð¼
Ð¾Ð² Ñĭ
22 3
36 4
p o
ĠÐ½Ð¸Ðº Ð¾Ð³Ð´Ð°
ĠÐ¢ ÑĥÑĢ
ÑĪ ÐµÐ½Ð¸ÐµÐ¼
ĠÑĦÐ¾ÑĢ ÑĥÐ¼
45 5
ĠÑı Ð²
ÑĢÐ°Ð²Ð¸ ÑĤÑģÑı
ÑĢÐµ Ð´Ð°
Ñĭ Ð´Ñĥ
ĠÐ·Ð° Ð¼ÐµÐ½
9 28
ĠÐ½ÐµÑģÐºÐ¾Ð»ÑĮ ÐºÐ¸Ñħ
ĠÐ½Ð° Ð¸
00 5
ĠÐ´Ðµ Ð¿ÑĥÑĤÐ°
ĠÐ½Ð°ÑģÐµ Ð»ÐµÐ½Ð¸Ñı
ĠÐ´ÐµÐ½Ðµ Ð³
ÐĲ Ðŀ
ĠÑĢÐ°Ð· Ð½
18 3
Ð» ÑĳÐ½
Ð²Ð¸ Ð½
ÑĨ Ð²ÐµÑĤ
ĠÐĴ Ð¾ÑĤ
Ð»Ð¾Ð¶ ÐµÐ½Ð¸Ñı
Ð¶ Ð°Ð²
ĠÐ¿ÑĢÐ¾Ð±Ð»Ðµ Ð¼Ð°
ÐºÐ¾Ð² Ð¾Ð¹
ĠÐ¾Ð¿Ð»Ð° ÑĤÑĭ
ĠÑģÐ¸ ÑģÑĤÐµÐ¼Ñĥ
ÑģÑĤ Ñı
ĠÐ³ Ð°ÑĢ
Ð³Ð¸ÑģÑĤÑĢÐ° ÑĨÐ¸Ñı
13 8
ÑĤÐ¸Ð² Ð½Ð¾
ÑĥÐ´ ÑĮ
ĠÐ° ÑĥÐ´Ð¸
iv e
ĠÐ´Ð²Ðµ ÑĢÐ¸
ĠÐĳ ÐµÐ·
ĠÑĪ ÐºÐ¾Ð»ÑĮ
Ð»Ñı ÑİÑĤÑģÑı
ĠÐ¼ÐµÑĤ Ð¾Ð´
ĠÐ´Ð¾Ð¼ Ðµ
ĠÐ¼Ñĭ ÑĪ
ĠÐ¼Ð¾Ð¼ ÐµÐ½ÑĤÐ°
ĠÐºÐ¾Ð½ ÑĨÐµ
) )
ĠÑģÐ»ÐµÐ´Ñĥ ÑİÑīÐ¸Ðµ
ĠÐ¼Ðµ Ð»
ĠÑģ Ð½Ð¾Ð²Ð°
Ðº Ð¾Ð»Ðµ
Ñĥ Ð²
Ð½Ð¾ ÑģÐ¸
ĠÐ½Ð¸ Ð¶
ĠÐ¾Ð¿ ÑĥÐ±Ð»Ð¸ÐºÐ¾Ð²Ð°
ĠÐ¡ ÐľÐĺ
ĠÐ²Ð»Ð° Ð´ÐµÐ»ÑĮ
ĠÐ¿ÑĢÐ¸Ð¼ÐµÐ½ ÐµÐ½Ð¸Ñı
ĠÑĥÑĩÐ¸ ÑĤÑĭ
ĠÐºÐ»Ð¸ ÐµÐ½ÑĤÐ¾Ð²
ĠÑĢÐ° Ð´
ĠÑĪ ÑĤÐ°
ĠÐ¾Ð·Ð½Ð° ÑĩÐ°ÐµÑĤ
1 17
Ð½ Ð½ÑĭÐ¹
Ð³ Ð¾Ð½
Ġ 08
in o
Ð»Ð° Ð¼
06 4
Ð»ÐµÐ½ Ð½Ð¾Ð³Ð¾
ĠÑģ Ð¼ÑĭÑģ
ĠÑĤÑĢÐ°Ð½ Ñģ
34 5
ĠÑģÑĤÑĢÐ¾Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð°
ĠÐŁ Ð°Ð²
ĠÑģÐ¸ Ð»Ñĥ
a st
ĠÑģÐ¾Ð·Ð´Ð° ÑĤÑĮ
ĠÐ±ÑİÐ´Ð¶ ÐµÑĤ
Ð¸Ð½ Ð³
ĠÐ¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ð¸
ĠÑģÐ¸Ð¼ Ð¿ÑĤÐ¾Ð¼
ĠÐ¼ÐµÐ½ ÐµÐ´Ð¶
Ð¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ðµ
ĠÐ´Ðµ ÑģÑı
ĠÐ¼ÐµÑģÑı ÑĨÐ°
ĠÑĩÐµÑĤÑĭ ÑĢÐµ
ĠÐ²Ñĭ Ð³Ð¾Ð´
ĠÐ¾ÐºÐ¾Ð½ ÑĩÐ°
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð½Ð¾Ð¹
lo g
ĠÐ¸Ð· Ð±Ðµ
Ðŀ ÑĤ
Ð¾Ñģ ÑĢÐµÐ´
10 8
ĠÑģÐ¾Ð¾Ð± ÑīÐµÐ½Ð¸Ðµ
Ð²Ð¸ Ñģ
ĠÐ¿Ñĥ ÑĤÐµÑĪÐµ
ĠÐ¿ÑĢÐµÐ´Ð½Ð°Ð·Ð½Ð° ÑĩÐµÐ½
ĠÐ²ÐºÑĥ Ñģ
S S
Ð¶ ÐµÑĤ
Ð¾Ð¶Ð´ ÐµÐ½Ð¸Ðµ
ĠÐ±Ð¾ÑĢ ÑĮ
ĠÐºÐ¾ÑĢ Ð¾ÑĤ
nÐľ Ðµ
ĠÐ¾Ñħ ÑĢÐ°
ĠÐ¿ÑĢÐ¾Ð´Ñĥ ÐºÑĤÐ¾Ð²
93 8
Ġ Ð¾ÑĨÐµÐ½Ð¸
ĠÐ¸Ð· Ð´ÐµÐ»Ð¸
ĠÐ¸Ð½ Ð²ÐµÑģÑĤÐ¸
ĠÐ²Ð¾Ð·ÑĢÐ° ÑģÑĤÐ°
Ñį Ð½
Ð»Ð° Ð¼Ð¸
ĠÑĥ ÑĤÐ¾Ñĩ
ĠÑĢÐµÐ³Ð¸ Ð¾Ð½Ð°
ĠÐ»Ðµ ÑĩÐµÐ½Ð¸Ðµ
ÑĢÐ¾Ð² Ð¾Ð´
ĠÐ¾ÑĤ ÑĢÐ°
Ġ Ð»ÐµÐ½
00 4
25 3
ĠÑģÐ²Ð¾Ð¹ ÑģÑĤÐ²Ð°
ĠÐ´Ð°Ð½ Ð½ÑĭÐ¹
ÑĤÐµ Ðº
ÐŁÐµÑĤÐµÑĢ Ð±ÑĥÑĢÐ³
Â °
ÑĨÐ¸Ñı Ñħ
ĠÐºÐ»Ð¸ ÐµÐ½ÑĤÐ°
ĠÐ½Ð° Ð³
ĠÐ· ÐµÐ»ÐµÐ½
37 7
Ð½Ð¸ ÐºÐµ
Ð½Ð¸ Ð»
ĠÐ² ÐµÑĤ
ĠÐ² Ð¾ÑģÑĤ
ĠÐ³ ÑĥÐ±
ĠÐ¸ÑģÑģÐ»ÐµÐ´ Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÐ±Ð°Ð½ ÐºÐ¾Ð²
ÑģÑĤÑĢÐ° Ð¸
ĠÐ¾ÑĤ Ð²ÐµÑĢ
ĠÐł ÑĥÑģ
ÐµÐ½ Ð½Ð°Ñı
Ð°Ð¼ ÐµÑĤ
ĠÐ´ Ð²ÐµÑĢ
ĠÐ¶Ðµ Ð»
Ð°ÑĢ ÑĮ
Ð¾Ðµ Ð²
Ð»ÐµÑĤ Ñĭ
Ð¾Ð» ÐµÐ½
ĠÐ¾ÑĢÐ¸ Ð³Ð¸Ð½Ð°
ĠÑĤÑĭ Ñģ
ÐĿ Ð¾Ð²
ĠÑıÐ·Ñĭ Ðº
nÐĿ Ð
nÐĿÐ ¾
ĠÐ° Ð½Ð°Ð»
ĠÐ¿Ð¾Ð² ÑĢÐµÐ¶Ð´
ĠÐ¿ÑĢÐµÐ´ Ð¿Ð¾Ð»
995 4
ĠÐ¿Ð¾ÑĤ ÑĢÐµÐ±Ð¸
ĠÐ´Ðµ Ð¿
ĠÐ´ Ð²
ĠÐ±Ð¸Ð·Ð½Ðµ ÑģÐ°
Ġ Ð¾ÑģÑĤÐ°Ð²Ð»Ñı
Ð»Ð° ÑģÑĤÐ¸
ÐµÐ½ Ð½Ð¾ÑģÑĤÐ¸
ĠÑĥÐ¿ Ð¾ÑĤÑĢÐµÐ±
94 0
ĠÐ´ Ð¾Ðº
ÑĪÐ¸ ÑĤÐµ
ĠÐºÑĢÐ¾Ð² Ð¸
e x
ĠÑĢÐ° ÑģÑĤÐ²
ĠÐ¼Ð° Ð»Ñĭ
ĠÐ¿ÑĢÐ¸ ÑħÐ¾Ð´Ð¸
37 6
Ð¾Ñĩ Ð½Ð¾
ĠÐ´ÑĢÑĥ Ð³Ð°
ÑĢÐ¸ Ð»
Ð»Ð° Ñı
9943 989
ĠÑģÐ°Ð¼ ÑĭÐ¼
ĠÑĤÐ¾ ÑĩÐ½Ð¾
995 3
e ct
ĠÐĵÐµÑĢ Ð¼Ð°
Ñĥ Ð¼Ðµ
nÐŀ Ð¿
1 14
ĠÐ¿Ðµ Ñģ
ĠÐ¡ Ð¡Ð¡Ðł
8 05
Ð± Ð°Ð½
ÑĤÐ¸ ÑĤÐµ
Ð° Ð½Ð°
ĠÐ¾Ð± Ðµ
ĠÑĢÐµÐºÐ¾Ð¼ÐµÐ½ Ð´Ð°
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð² Ð»ÑıÐµÑĤ
ÑģÐ° Ñħ
ĠÐ¶Ðµ ÑģÑĤ
ĠÑģ ÐµÑĢÐµ
ĠÐ¡ Ð²ÐµÑĤ
ÐµÐ½ÑĤÐ¸ Ð»Ñı
35 6
ĠÑĤÑĢ ÐµÐ½Ð¸
= =
ĠÐķ ÐºÐ°ÑĤÐµÑĢÐ¸
ĠÐ½Ð° Ð¼Ð¸
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼ Ð¼Ð°
ĠÐ¼Ð¾Ð´Ðµ Ð»ÑĮ
ĠÐ½ Ð¾ÑĢ
ĠÐ¼Ðµ Ð»ÑĮ
Ð¶Ð¸ Ðµ
ĠÐ´Ð¾Ð³Ð¾Ð² Ð¾ÑĢÐ°
nÐŁ Ð¾Ð»Ð¸
ĠÑģÐ¾ÑĤÑĢÑĥÐ´ Ð½Ð¸
ĠÐ´Ð° ÐµÑĤ
i p
83 3
ĠÑĢÑĭ Ð±
Ġ ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½
ÑĢÐ¸ ÑģÑĤ
ĠÐ½Ðµ ÑĦ
ĠÑģÐ¾Ð¾Ð± ÑīÐµÐ½Ð¸Ð¹
ĠÐ²Ð¸ Ð´Ñĭ
99 33
8 18
ĠÐ»ÑİÐ± Ð¾Ð²
0 97
ĠÐ²Ð¾Ð·Ð´Ñĥ ÑħÐ°
ĠÐ²Ð¸ Ð´Ð¾Ð²
Ġ ...
or g
ĠÐ³Ð¾ÑĢÐ¾Ð´ ÑģÐºÐ¾Ð³Ð¾
ĠÐŃ ÑĤÐ¾ÑĤ
ĠÐ¸Ð·Ð¼ÐµÐ½ ÐµÐ½Ð¸Ð¹
ĠÐºÐ¾ÑĢ ÑĢÐµ
ĠÑģÐ°Ð¼ Ð¾Ðµ
el l
Ð´Ðµ ÐºÑģ
Ð½Ð²Ð° ÑĢÑĮ
ĠÐºÐ°ÑĢ ÑĤÑĭ
ĠÐµ Ð²
96 2
ÑīÐ° ÑĤÑĮÑģÑı
Ð¾Ðº ÑģÐ¸
ĠÑģÐµÑĢÐ²Ð¸ Ñģ
ÑĨÐ° Ð¼Ð¸
ĠÐ´Ð°Ð»ÑĮ ÑĪÐµ
ĠÐºÐ½Ð¸ Ð³Ð¸
ĠÐŁ ÑĢÐ°Ð²
ĠÑĥ Ð±Ð¸
Ð°Ð»ÑĮ Ð½Ð¾Ðµ
Ðº ÑĨÐ¸Ñİ
ĠÐµ ÑģÑĤÐµ
04 6
Ð¶Ð´Ñĥ Ð½Ð°ÑĢÐ¾Ð´
ÑĢÐ¾Ð¸ ÑĤÑĮ
Ð¾ÑĢÐ° Ð·
8 84
ĠÑĢÐ° Ð½
ÑĩÐ¸ Ð½Ñĭ
06 5
Ð¾Ð¼ ÐµÑĤ
ĠÐ²Ñĭ Ð¿Ð»Ð°
ĠÐ¤ ÑĢÐ°Ð½
ÑĤÑĭ Ð¼
ÑĤ Ð½Ð¾Ð³Ð¾
ĠÐºÐ° ÐºÐ¸Ñħ
A T
ĠÐĶ Ð¼Ð¸ÑĤÑĢÐ¸
Ð» Ð¾Ð±
ÑĤÐ° Ð»ÑĮ
ĠÐĶ ÐµÐºÐ°Ð±ÑĢÑĮ
Ð¾Ñģ Ð°
ĠÑĢÑıÐ´ Ð¾Ð¼
oo gle
34 6
Ġ k
ĠÐŁ Ð¾Ð»
ĠÐ¼ÐµÑĤÐ°Ð» Ð»Ð¸
ĠÐŁ Ð¾ÑĤ
ĠÐ¿ÑĢÐµ Ð²Ñĭ
ÑĤÐ¸Ð² Ð½Ð¾Ð¹
