{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<eos>": 0,
      "<unk>": 1,
      "<pad>": 2,
      "\t": 3,
      "\n": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "£": 100,
      "§": 101,
      "«": 102,
      "­": 103,
      "®": 104,
      "°": 105,
      "±": 106,
      "·": 107,
      "»": 108,
      "À": 109,
      "Á": 110,
      "Â": 111,
      "Ä": 112,
      "Å": 113,
      "Æ": 114,
      "Ç": 115,
      "È": 116,
      "É": 117,
      "Í": 118,
      "Î": 119,
      "Ñ": 120,
      "Ó": 121,
      "Ö": 122,
      "×": 123,
      "Ø": 124,
      "Ú": 125,
      "Ü": 126,
      "Þ": 127,
      "ß": 128,
      "à": 129,
      "á": 130,
      "â": 131,
      "ã": 132,
      "ä": 133,
      "å": 134,
      "æ": 135,
      "ç": 136,
      "è": 137,
      "é": 138,
      "ê": 139,
      "ë": 140,
      "ì": 141,
      "í": 142,
      "î": 143,
      "ï": 144,
      "ð": 145,
      "ñ": 146,
      "ò": 147,
      "ó": 148,
      "ô": 149,
      "õ": 150,
      "ö": 151,
      "ø": 152,
      "ù": 153,
      "ú": 154,
      "û": 155,
      "ü": 156,
      "ý": 157,
      "þ": 158,
      "ÿ": 159,
      "Ā": 160,
      "ā": 161,
      "ă": 162,
      "ą": 163,
      "Ć": 164,
      "ć": 165,
      "Č": 166,
      "č": 167,
      "ď": 168,
      "Đ": 169,
      "đ": 170,
      "ē": 171,
      "ė": 172,
      "ę": 173,
      "ě": 174,
      "ğ": 175,
      "ġ": 176,
      "ī": 177,
      "İ": 178,
      "ı": 179,
      "ļ": 180,
      "Ľ": 181,
      "ľ": 182,
      "Ł": 183,
      "ł": 184,
      "ń": 185,
      "ņ": 186,
      "ň": 187,
      "ŋ": 188,
      "Ō": 189,
      "ō": 190,
      "ŏ": 191,
      "ő": 192,
      "Œ": 193,
      "œ": 194,
      "Ř": 195,
      "ř": 196,
      "Ś": 197,
      "ś": 198,
      "Ş": 199,
      "ş": 200,
      "Š": 201,
      "š": 202,
      "ţ": 203,
      "ť": 204,
      "ū": 205,
      "ŭ": 206,
      "ů": 207,
      "ű": 208,
      "ų": 209,
      "ź": 210,
      "Ż": 211,
      "ż": 212,
      "Ž": 213,
      "ž": 214,
      "Ə": 215,
      "ơ": 216,
      "ư": 217,
      "ǎ": 218,
      "ǐ": 219,
      "ǔ": 220,
      "ǧ": 221,
      "Ș": 222,
      "ș": 223,
      "Ț": 224,
      "ț": 225,
      "ə": 226,
      "ɛ": 227,
      "ʻ": 228,
      "ʼ": 229,
      "ʾ": 230,
      "ʿ": 231,
      "ˈ": 232,
      "ː": 233,
      "́": 234,
      "̣": 235,
      "Α": 236,
      "Β": 237,
      "Γ": 238,
      "Δ": 239,
      "Ε": 240,
      "Η": 241,
      "Θ": 242,
      "Ι": 243,
      "Κ": 244,
      "Λ": 245,
      "Μ": 246,
      "Ν": 247,
      "Ο": 248,
      "Π": 249,
      "Ρ": 250,
      "Σ": 251,
      "Τ": 252,
      "Φ": 253,
      "Χ": 254,
      "Ω": 255,
      "ά": 256,
      "έ": 257,
      "ή": 258,
      "ί": 259,
      "α": 260,
      "β": 261,
      "γ": 262,
      "δ": 263,
      "ε": 264,
      "ζ": 265,
      "η": 266,
      "θ": 267,
      "ι": 268,
      "κ": 269,
      "λ": 270,
      "μ": 271,
      "ν": 272,
      "ξ": 273,
      "ο": 274,
      "π": 275,
      "ρ": 276,
      "ς": 277,
      "σ": 278,
      "τ": 279,
      "υ": 280,
      "φ": 281,
      "χ": 282,
      "ω": 283,
      "ό": 284,
      "ύ": 285,
      "ώ": 286,
      "А": 287,
      "Б": 288,
      "В": 289,
      "Г": 290,
      "Д": 291,
      "Е": 292,
      "Ж": 293,
      "З": 294,
      "И": 295,
      "К": 296,
      "Л": 297,
      "М": 298,
      "Н": 299,
      "О": 300,
      "П": 301,
      "Р": 302,
      "С": 303,
      "Т": 304,
      "У": 305,
      "Ф": 306,
      "Х": 307,
      "Ц": 308,
      "Ч": 309,
      "Ш": 310,
      "Э": 311,
      "Я": 312,
      "а": 313,
      "б": 314,
      "в": 315,
      "г": 316,
      "д": 317,
      "е": 318,
      "ж": 319,
      "з": 320,
      "и": 321,
      "й": 322,
      "к": 323,
      "л": 324,
      "м": 325,
      "н": 326,
      "о": 327,
      "п": 328,
      "р": 329,
      "с": 330,
      "т": 331,
      "у": 332,
      "ф": 333,
      "х": 334,
      "ц": 335,
      "ч": 336,
      "ш": 337,
      "щ": 338,
      "ъ": 339,
      "ы": 340,
      "ь": 341,
      "э": 342,
      "ю": 343,
      "я": 344,
      "ё": 345,
      "і": 346,
      "ї": 347,
      "ј": 348,
      "ա": 349,
      "ն": 350,
      "ր": 351,
      "ְ": 352,
      "ָ": 353,
      "ּ": 354,
      "א": 355,
      "ב": 356,
      "ד": 357,
      "ה": 358,
      "ו": 359,
      "ח": 360,
      "י": 361,
      "ל": 362,
      "ם": 363,
      "מ": 364,
      "ן": 365,
      "נ": 366,
      "ע": 367,
      "פ": 368,
      "ק": 369,
      "ר": 370,
      "ש": 371,
      "ת": 372,
      "ا": 373,
      "ب": 374,
      "ت": 375,
      "د": 376,
      "ر": 377,
      "س": 378,
      "ش": 379,
      "ع": 380,
      "ل": 381,
      "م": 382,
      "ن": 383,
      "ه": 384,
      "و": 385,
      "ي": 386,
      "ی": 387,
      "र": 388,
      "ा": 389,
      "्": 390,
      "་": 391,
      "ა": 392,
      "ე": 393,
      "ი": 394,
      "ḍ": 395,
      "ḏ": 396,
      "Ḥ": 397,
      "ḥ": 398,
      "Ḫ": 399,
      "ḫ": 400,
      "ṣ": 401,
      "ṭ": 402,
      "ṯ": 403,
      "ạ": 404,
      "ả": 405,
      "ầ": 406,
      "ế": 407,
      "ễ": 408,
      "ệ": 409,
      "ị": 410,
      "ồ": 411,
      "‐": 412,
      "‒": 413,
      "–": 414,
      "—": 415,
      "‘": 416,
      "’": 417,
      "‚": 418,
      "“": 419,
      "”": 420,
      "„": 421,
      "†": 422,
      "•": 423,
      "‰": 424,
      "′": 425,
      "‹": 426,
      "›": 427,
      "⁄": 428,
      "€": 429,
      "←": 430,
      "↑": 431,
      "→": 432,
      "↔": 433,
      "−": 434,
      "≈": 435,
      "≤": 436,
      "─": 437,
      "│": 438,
      "▁": 439,
      "▭": 440,
      "♀": 441,
      "♂": 442,
      "⚭": 443,
      "の": 444,
      "ン": 445,
      "ー": 446,
      "一": 447,
      "三": 448,
      "东": 449,
      "中": 450,
      "乡": 451,
      "京": 452,
      "人": 453,
      "会": 454,
      "公": 455,
      "北": 456,
      "区": 457,
      "南": 458,
      "县": 459,
      "古": 460,
      "司": 461,
      "和": 462,
      "国": 463,
      "地": 464,
      "址": 465,
      "城": 466,
      "大": 467,
      "天": 468,
      "子": 469,
      "学": 470,
      "安": 471,
      "家": 472,
      "寺": 473,
      "山": 474,
      "市": 475,
      "平": 476,
      "文": 477,
      "新": 478,
      "族": 479,
      "日": 480,
      "有": 481,
      "本": 482,
      "村": 483,
      "民": 484,
      "水": 485,
      "江": 486,
      "河": 487,
      "海": 488,
      "王": 489,
      "田": 490,
      "石": 491,
      "研": 492,
      "社": 493,
      "街": 494,
      "西": 495,
      "道": 496,
      "遗": 497,
      "金": 498,
      "镇": 499,
      "院": 500,
      "集": 501,
      "龙": 502,
      "er": 503,
      "en": 504,
      "ch": 505,
      "▁d": 506,
      "in": 507,
      "ie": 508,
      "un": 509,
      "st": 510,
      "an": 511,
      "ei": 512,
      "sch": 513,
      "on": 514,
      "▁S": 515,
      "al": 516,
      "es": 517,
      "ein": 518,
      "au": 519,
      "te": 520,
      "ar": 521,
      "▁der": 522,
      "und": 523,
      "ge": 524,
      "or": 525,
      "ur": 526,
      "▁1": 527,
      "it": 528,
      "▁w": 529,
      "▁B": 530,
      "▁A": 531,
      "▁und": 532,
      "el": 533,
      "at": 534,
      "▁v": 535,
      "ich": 536,
      "▁s": 537,
      "▁D": 538,
      "▁M": 539,
      "\n\n": 540,
      "ung": 541,
      "▁die": 542,
      "▁in": 543,
      "▁b": 544,
      "▁(": 545,
      "em": 546,
      "▁ein": 547,
      "▁K": 548,
      "hr": 549,
      "as": 550,
      "▁G": 551,
      "▁i": 552,
      "de": 553,
      "▁F": 554,
      "▁P": 555,
      "isch": 556,
      "am": 557,
      "▁E": 558,
      "▁z": 559,
      "ter": 560,
      "ten": 561,
      "ol": 562,
      "▁H": 563,
      "▁au": 564,
      "is": 565,
      "gen": 566,
      "▁R": 567,
      "▁19": 568,
      "▁L": 569,
      "and": 570,
      "▁m": 571,
      "▁W": 572,
      "▁T": 573,
      "▁er": 574,
      "ach": 575,
      "▁2": 576,
      "il": 577,
      "ber": 578,
      ".\n\n": 579,
      "▁von": 580,
      "den": 581,
      "le": 582,
      "▁J": 583,
      "▁f": 584,
      "▁n": 585,
      "us": 586,
      "▁V": 587,
      "▁N": 588,
      "▁I": 589,
      "ig": 590,
      "um": 591,
      "der": 592,
      "et": 593,
      "ier": 594,
      "om": 595,
      "ion": 596,
      "▁C": 597,
      "ut": 598,
      "lich": 599,
      "re": 600,
      "▁den": 601,
      "▁des": 602,
      "ra": 603,
      "▁20": 604,
      "eit": 605,
      "ür": 606,
      "ck": 607,
      "▁im": 608,
      "▁St": 609,
      "▁ge": 610,
      "▁h": 611,
      "ro": 612,
      "ik": 613,
      "▁mit": 614,
      "ent": 615,
      "ir": 616,
      "rei": 617,
      "ann": 618,
      "▁k": 619,
      "se": 620,
      "ft": 621,
      "▁al": 622,
      "▁O": 623,
      "▁wur": 624,
      "ab": 625,
      "eb": 626,
      "▁\n": 627,
      "▁das": 628,
      "ahr": 629,
      "ischen": 630,
      "▁Sch": 631,
      "▁Z": 632,
      "▁auf": 633,
      "▁U": 634,
      "iel": 635,
      "▁ver": 636,
      "▁an": 637,
      "sen": 638,
      "▁zu": 639,
      "▁dem": 640,
      "▁be": 641,
      "wei": 642,
      "▁wurde": 643,
      "ist": 644,
      "kt": 645,
      "ah": 646,
      "sp": 647,
      "ien": 648,
      ")\n": 649,
      "▁g": 650,
      "ell": 651,
      "ad": 652,
      "▁für": 653,
      "▁als": 654,
      "▁ist": 655,
      "ff": 656,
      "▁Die": 657,
      "he": 658,
      "▁Ver": 659,
      "ger": 660,
      "▁In": 661,
      "eh": 662,
      "▁war": 663,
      "ver": 664,
      "t.": 665,
      "scha": 666,
      "▁aus": 667,
      "än": 668,
      "▁Jahr": 669,
      "la": 670,
      "est": 671,
      "▁o": 672,
      "icht": 673,
      "▁eine": 674,
      "ul": 675,
      "),": 676,
      "os": 677,
      "▁sich": 678,
      "▁bei": 679,
      "lie": 680,
      "ation": 681,
      "lin": 682,
      "▁sein": 683,
      "ot": 684,
      "men": 685,
      "ri": 686,
      "▁Er": 687,
      "ern": 688,
      "eut": 689,
      "▁An": 690,
      "rie": 691,
      "ün": 692,
      "ben": 693,
      "ische": 694,
      "eil": 695,
      "▁201": 696,
      "eich": 697,
      "eu": 698,
      "hn": 699,
      "ru": 700,
      "▁200": 701,
      "▁t": 702,
      "ster": 703,
      "och": 704,
      "▁st": 705,
      "eg": 706,
      "schaft": 707,
      "t,": 708,
      "ungen": 709,
      "▁18": 710,
      "ed": 711,
      "über": 712,
      "all": 713,
      "og": 714,
      "▁un": 715,
      "op": 716,
      "▁Au": 717,
      "19": 718,
      "eutsch": 719,
      "ort": 720,
      "ing": 721,
      "ow": 722,
      "ran": 723,
      "▁nach": 724,
      "▁bis": 725,
      "im": 726,
      "▁\n\n": 727,
      "▁am": 728,
      "en,": 729,
      "00": 730,
      "ehr": 731,
      "ag": 732,
      "▁Sp": 733,
      "urch": 734,
      "▁auch": 735,
      "ang": 736,
      "▁„": 737,
      "▁über": 738,
      "en.": 739,
      "ät": 740,
      "▁p": 741,
      "ler": 742,
      "ind": 743,
      "ic": 744,
      "▁Un": 745,
      "ser": 746,
      "▁Al": 747,
      "▁sie": 748,
      "ungs": 749,
      "ör": 750,
      "▁Ein": 751,
      "ischer": 752,
      "iv": 753,
      "▁3": 754,
      "aus": 755,
      "sten": 756,
      "▁Ar": 757,
      "mer": 758,
      "end": 759,
      "ert": 760,
      "▁–": 761,
      "tel": 762,
      "igen": 763,
      "art": 764,
      "▁Ge": 765,
      "▁zum": 766,
      "▁einer": 767,
      "pp": 768,
      "▁199": 769,
      "▁zur": 770,
      "ks": 771,
      ".\n": 772,
      "reich": 773,
      "uch": 774,
      "▁l": 775,
      "är": 776,
      "rä": 777,
      "▁unter": 778,
      "▁sch": 779,
      "ech": 780,
      "▁durch": 781,
      "gel": 782,
      "etz": 783,
      "ers": 784,
      "▁um": 785,
      "be": 786,
      "▁j": 787,
      "▁Be": 788,
      "ord": 789,
      "land": 790,
      "stell": 791,
      "▁En": 792,
      "urg": 793,
      "ia": 794,
      "ste": 795,
      "▁ihr": 796,
      "▁vor": 797,
      "spiel": 798,
      "▁Der": 799,
      "erk": 800,
      "▁ab": 801,
      "▁hat": 802,
      "ige": 803,
      "▁Pro": 804,
      "itz": 805,
      "▁Ber": 806,
      "▁wir": 807,
      "ne": 808,
      "eben": 809,
      "inz": 810,
      "hal": 811,
      "hl": 812,
      "iz": 813,
      "geb": 814,
      "ap": 815,
      "ts": 816,
      "od": 817,
      "enn": 818,
      "▁ent": 819,
      "tern": 820,
      "▁Mit": 821,
      "▁wie": 822,
      "ud": 823,
      "ück": 824,
      "▁einem": 825,
      "e,": 826,
      "ühr": 827,
      "auf": 828,
      "▁wer": 829,
      "weise": 830,
      "her": 831,
      "oll": 832,
      "eln": 833,
      "rit": 834,
      "▁198": 835,
      "▁nicht": 836,
      "▁Ma": 837,
      "▁sp": 838,
      "ichte": 839,
      "adt": 840,
      "lichen": 841,
      "▁Or": 842,
      "gr": 843,
      "▁a": 844,
      "ön": 845,
      "eiter": 846,
      "▁werden": 847,
      "elt": 848,
      "Die": 849,
      "ass": 850,
      "18": 851,
      "arb": 852,
      "▁sind": 853,
      "ug": 854,
      "ahl": 855,
      "atz": 856,
      "▁Ab": 857,
      "uss": 858,
      "chen": 859,
      "ard": 860,
      "id": 861,
      "rau": 862,
      "▁(*": 863,
      "tz": 864,
      "ep": 865,
      "20": 866,
      "▁wird": 867,
      "▁Ch": 868,
      "ak": 869,
      "▁197": 870,
      "▁Land": 871,
      "t.\n\n": 872,
      "ess": 873,
      "▁Mar": 874,
      "▁es": 875,
      "atur": 876,
      "ohn": 877,
      "▁and": 878,
      "ner": 879,
      "ill": 880,
      "▁Aus": 881,
      "▁einen": 882,
      "▁oder": 883,
      "ust": 884,
      "ges": 885,
      "ant": 886,
      "▁deutsch": 887,
      "ub": 888,
      "pf": 889,
      "uf": 890,
      "burg": 891,
      "of": 892,
      "▁zwei": 893,
      "-S": 894,
      "mal": 895,
      "ob": 896,
      "liche": 897,
      "▁196": 898,
      "▁Gr": 899,
      "▁4": 900,
      "▁Nach": 901,
      "ok": 902,
      "che": 903,
      "ov": 904,
      "ilm": 905,
      "▁wurden": 906,
      "gt": 907,
      "ph": 908,
      "links": 909,
      "▁Im": 910,
      "ierte": 911,
      "berg": 912,
      "vers": 913,
      "ähr": 914,
      "er\n": 915,
      "oren": 916,
      "alt": 917,
      "reis": 918,
      "Web": 919,
      "▁Das": 920,
      "uß": 921,
      "▁Sie": 922,
      "ick": 923,
      "anz": 924,
      "eister": 925,
      "Weblinks": 926,
      "▁of": 927,
      "▁194": 928,
      "rat": 929,
      "äl": 930,
      "▁Auf": 931,
      "ens": 932,
      "ay": 933,
      "▁Her": 934,
      "▁dass": 935,
      "ational": 936,
      "▁Br": 937,
      "amm": 938,
      "▁17": 939,
      "ib": 940,
      "fol": 941,
      "▁r": 942,
      "▁195": 943,
      "eiten": 944,
      "▁Re": 945,
      "omm": 946,
      "ahn": 947,
      "▁Vor": 948,
      "▁sow": 949,
      "bau": 950,
      "▁5": 951,
      "sk": 952,
      "gl": 953,
      "roß": 954,
      "▁Am": 955,
      "▁Fl": 956,
      "for": 957,
      "ss": 958,
      "▁(19": 959,
      "av": 960,
      "ian": 961,
      "Einz": 962,
      "▁Stadt": 963,
      "qu": 964,
      "ende": 965,
      "ild": 966,
      "enz": 967,
      "▁le": 968,
      "rach": 969,
      "ial": 970,
      "▁Deutsch": 971,
      "mann": 972,
      "▁The": 973,
      "pt": 974,
      "▁de": 975,
      "eite": 976,
      "achweise": 977,
      "▁9": 978,
      "onn": 979,
      "▁Gem": 980,
      "elnachweise": 981,
      "ften": 982,
      "üd": 983,
      "Einzelnachweise": 984,
      "eim": 985,
      "ast": 986,
      "▁zw": 987,
      "▁vom": 988,
      "–19": 989,
      "▁Zeit": 990,
      "▁Fran": 991,
      "oh": 992,
      "hund": 993,
      "▁193": 994,
      "eter": 995,
      "rech": 996,
      "▁IS": 997,
      "wa": 998,
      "fl": 999,
      "iter": 1000,
      "ark": 1001,
      "lag": 1002,
      "▁Kon": 1003,
      "er,": 1004,
      "ez": 1005,
      "eits": 1006,
      "BN": 1007,
      "ließ": 1008,
      "▁Jahrhund": 1009,
      "olit": 1010,
      "io": 1011,
      "inn": 1012,
      "▁Kl": 1013,
      "▁Reg": 1014,
      "ivers": 1015,
      "▁ISBN": 1016,
      "glie": 1017,
      "arl": 1018,
      "iert": 1019,
      "te,": 1020,
      "aat": 1021,
      "zeich": 1022,
      "rich": 1023,
      "schichte": 1024,
      ").": 1025,
      "▁Pl": 1026,
      "▁gew": 1027,
      "ktion": 1028,
      "eine": 1029,
      "stand": 1030,
      "einde": 1031,
      "ball": 1032,
      "äch": 1033,
      "th": 1034,
      "ock": 1035,
      "orf": 1036,
      "raf": 1037,
      "▁sowie": 1038,
      "ität": 1039,
      "ais": 1040,
      "utz": 1041,
      "▁ander": 1042,
      "te.": 1043,
      "▁15": 1044,
      "s,": 1045,
      "wer": 1046,
      "▁seiner": 1047,
      "▁mehr": 1048,
      "▁Jahrhundert": 1049,
      "tem": 1050,
      "olog": 1051,
      "e.": 1052,
      "ikan": 1053,
      "ieder": 1054,
      "ath": 1055,
      "▁16": 1056,
      "öl": 1057,
      "▁6": 1058,
      "pl": 1059,
      "▁geh": 1060,
      "ex": 1061,
      "ember": 1062,
      "teil": 1063,
      "dem": 1064,
      "-M": 1065,
      "az": 1066,
      "nis": 1067,
      "▁et": 1068,
      "iteratur": 1069,
      "▁nur": 1070,
      "me": 1071,
      "a,": 1072,
      "schl": 1073,
      "▁gegen": 1074,
      "det": 1075,
      "att": 1076,
      "▁weiter": 1077,
      "In": 1078,
      "▁(S": 1079,
      "zeit": 1080,
      "lung": 1081,
      "▁seine": 1082,
      "▁Mus": 1083,
      "elle": 1084,
      "rü": 1085,
      "ym": 1086,
      "führ": 1087,
      "ium": 1088,
      "▁noch": 1089,
      "per": 1090,
      "-B": 1091,
      "ek": 1092,
      "ac": 1093,
      "ammen": 1094,
      "rag": 1095,
      "▁neu": 1096,
      "our": 1097,
      "ha": 1098,
      "raß": 1099,
      "omp": 1100,
      "ew": 1101,
      "▁Kir": 1102,
      "iger": 1103,
      "eld": 1104,
      "ine": 1105,
      "gem": 1106,
      "sel": 1107,
      "ierung": 1108,
      "▁US": 1109,
      "du": 1110,
      "\n\nEinzelnachweise": 1111,
      "öff": 1112,
      "en.\n\n": 1113,
      "▁Bau": 1114,
      "-A": 1115,
      "änd": 1116,
      "ober": 1117,
      "▁Jahre": 1118,
      "▁so": 1119,
      "ommen": 1120,
      "rupp": 1121,
      "▁aber": 1122,
      "keit": 1123,
      "▁dar": 1124,
      "schie": 1125,
      "fahr": 1126,
      "dern": 1127,
      "▁(1": 1128,
      "sb": 1129,
      "▁bes": 1130,
      "ult": 1131,
      "issen": 1132,
      "org": 1133,
      "Qu": 1134,
      "fin": 1135,
      "Der": 1136,
      "ater": 1137,
      "mit": 1138,
      "▁Unter": 1139,
      "▁7": 1140,
      "▁Geb": 1141,
      "▁eines": 1142,
      "▁ber": 1143,
      "▁S.": 1144,
      "ont": 1145,
      "spieler": 1146,
      "ale": 1147,
      "net": 1148,
      "if": 1149,
      "s.": 1150,
      "bar": 1151,
      "pr": 1152,
      "nah": 1153,
      "▁Univers": 1154,
      "▁zwischen": 1155,
      "▁Berlin": 1156,
      "▁Y": 1157,
      "arr": 1158,
      "ingen": 1159,
      "▁lie": 1160,
      "▁So": 1161,
      "-P": 1162,
      "iet": 1163,
      "eist": 1164,
      "urop": 1165,
      "äter": 1166,
      "▁For": 1167,
      "▁8": 1168,
      "ite": 1169,
      "▁Spiel": 1170,
      "\nG": 1171,
      "▁Teil": 1172,
      "ten,": 1173,
      "amer": 1174,
      "kl": 1175,
      "iker": 1176,
      "usammen": 1177,
      "rieg": 1178,
      "▁Th": 1179,
      "ekt": 1180,
      "▁(18": 1181,
      "erson": 1182,
      "enden": 1183,
      "werk": 1184,
      "▁Film": 1185,
      "ip": 1186,
      "ten.": 1187,
      "▁Ges": 1188,
      "▁wieder": 1189,
      "ald": 1190,
      "▁fol": 1191,
      "ken": 1192,
      "▁seit": 1193,
      "amil": 1194,
      "ou": 1195,
      "▁Welt": 1196,
      "\nM": 1197,
      "aupt": 1198,
      ".\n\nL": 1199,
      "▁Le": 1200,
      "▁c": 1201,
      "schaften": 1202,
      "21": 1203,
      "▁gen": 1204,
      "ost": 1205,
      "mus": 1206,
      "78": 1207,
      "ußball": 1208,
      "▁best": 1209,
      "▁Chr": 1210,
      "glied": 1211,
      "amen": 1212,
      "▁dies": 1213,
      "▁Ph": 1214,
      "ett": 1215,
      "ös": 1216,
      "undes": 1217,
      "▁Staat": 1218,
      "▁Bl": 1219,
      "▁Gemeinde": 1220,
      "▁Schw": 1221,
      "▁Jahren": 1222,
      "▁drei": 1223,
      "▁erh": 1224,
      "▁deutscher": 1225,
      "▁gr": 1226,
      "iele": 1227,
      "meister": 1228,
      "age": 1229,
      "-K": 1230,
      "▁dieser": 1231,
      "fer": 1232,
      "hm": 1233,
      "tet": 1234,
      "heit": 1235,
      "▁Es": 1236,
      "orden": 1237,
      "▁all": 1238,
      "ition": 1239,
      "ire": 1240,
      "iss": 1241,
      "rieb": 1242,
      "glich": 1243,
      "önig": 1244,
      "▁jed": 1245,
      "ans": 1246,
      "▁El": 1247,
      "▁14": 1248,
      "ried": 1249,
      "tschaft": 1250,
      "ce": 1251,
      "▁Ü": 1252,
      "\n\nWeblinks": 1253,
      "▁bet": 1254,
      "▁Bei": 1255,
      "▁re": 1256,
      "acht": 1257,
      "old": 1258,
      "ähl": 1259,
      "eigen": 1260,
      "wick": 1261,
      "assen": 1262,
      "äu": 1263,
      "olle": 1264,
      "ehmen": 1265,
      "fall": 1266,
      "ate": 1267,
      ".\n\nA": 1268,
      "▁gehör": 1269,
      "▁Aug": 1270,
      "ron": 1271,
      "▁Qu": 1272,
      "▁Um": 1273,
      "▁the": 1274,
      "▁Jan": 1275,
      "▁Schl": 1276,
      "▁1.": 1277,
      "ey": 1278,
      "vor": 1279,
      "0.": 1280,
      "sterreich": 1281,
      "▁ausge": 1282,
      "▁Ober": 1283,
      "▁13": 1284,
      "bst": 1285,
      "ährend": 1286,
      "oss": 1287,
      "haus": 1288,
      "form": 1289,
      "imm": 1290,
      "schen": 1291,
      "min": 1292,
      "eboren": 1293,
      "Ge": 1294,
      "▁Gl": 1295,
      "hen": 1296,
      "amt": 1297,
      "–1": 1298,
      "hof": 1299,
      "▁Pr": 1300,
      "▁ersten": 1301,
      "-3": 1302,
      "▁waren": 1303,
      "▁192": 1304,
      "tt": 1305,
      "-W": 1306,
      "▁hatte": 1307,
      "istor": 1308,
      "uni": 1309,
      "▁12": 1310,
      "bl": 1311,
      "entr": 1312,
      "▁Ent": 1313,
      "▁später": 1314,
      "lage": 1315,
      "iff": 1316,
      "entlich": 1317,
      "▁Jul": 1318,
      "1.": 1319,
      "off": 1320,
      "▁(A": 1321,
      "Im": 1322,
      "eid": 1323,
      "ßer": 1324,
      "äd": 1325,
      "▁Bo": 1326,
      "rift": 1327,
      "▁erst": 1328,
      "ive": 1329,
      "inter": 1330,
      "ule": 1331,
      "rad": 1332,
      "ame": 1333,
      ".\n\nS": 1334,
      "▁jedoch": 1335,
      "▁Ad": 1336,
      "unst": 1337,
      "kann": 1338,
      "zen": 1339,
      "gte": 1340,
      "▁Se": 1341,
      "▁hab": 1342,
      "stein": 1343,
      "enk": 1344,
      "▁August": 1345,
      "onder": 1346,
      "-R": 1347,
      "Ver": 1348,
      "▁konn": 1349,
      "▁man": 1350,
      "setz": 1351,
      "▁(H": 1352,
      "▁groß": 1353,
      "▁her": 1354,
      "000": 1355,
      "▁kl": 1356,
      "▁ges": 1357,
      "yn": 1358,
      "▁Mün": 1359,
      "▁Gen": 1360,
      "a.": 1361,
      "▁Band": 1362,
      "-F": 1363,
      "▁Über": 1364,
      "zeu": 1365,
      "ton": 1366,
      "af": 1367,
      "▁Bundes": 1368,
      "ielt": 1369,
      "Er": 1370,
      "▁dam": 1371,
      "ker": 1372,
      "▁Mär": 1373,
      "gend": 1374,
      "man": 1375,
      "br": 1376,
      "gesch": 1377,
      "gab": 1378,
      "▁führ": 1379,
      "▁etwa": 1380,
      "Das": 1381,
      "ütz": 1382,
      "▁Neu": 1383,
      "nung": 1384,
      "▁Arb": 1385,
      "▁Juni": 1386,
      "itel": 1387,
      "ond": 1388,
      "▁König": 1389,
      "▁sel": 1390,
      "ellen": 1391,
      "ohl": 1392,
      "gew": 1393,
      "urz": 1394,
      "räs": 1395,
      "uar": 1396,
      "iden": 1397,
      "▁West": 1398,
      "▁beim": 1399,
      "asser": 1400,
      "▁\nDie": 1401,
      "irk": 1402,
      "▁Ger": 1403,
      "igkeit": 1404,
      "raph": 1405,
      "ma": 1406,
      "ubl": 1407,
      "▁Nord": 1408,
      "els": 1409,
      ")\n\n": 1410,
      "▁beg": 1411,
      "-L": 1412,
      "▁Haupt": 1413,
      "▁Ö": 1414,
      "▁Ro": 1415,
      "aten": 1416,
      ".\n\nWeblinks": 1417,
      "▁Ort": 1418,
      "▁zurück": 1419,
      "▁gl": 1420,
      "▁(D": 1421,
      "ott": 1422,
      "nen": 1423,
      "ffen": 1424,
      "▁soll": 1425,
      "▁Juli": 1426,
      "▁(B": 1427,
      "▁191": 1428,
      "▁Nov": 1429,
      "▁Famil": 1430,
      "raße": 1431,
      "pro": 1432,
      "olf": 1433,
      "▁Verein": 1434,
      "als": 1435,
      "▁Mai": 1436,
      "ity": 1437,
      "unk": 1438,
      "-G": 1439,
      "▁seinem": 1440,
      "▁Okt": 1441,
      "▁Frank": 1442,
      "reu": 1443,
      "ied": 1444,
      "angen": 1445,
      "▁Par": 1446,
      "▁Lu": 1447,
      "▁Groß": 1448,
      "▁je": 1449,
      "22": 1450,
      "ct": 1451,
      "▁Oktober": 1452,
      "str": 1453,
      "alen": 1454,
      ".\n\nDie": 1455,
      "ung,": 1456,
      "yst": 1457,
      "▁März": 1458,
      "▁Sep": 1459,
      "▁ihre": 1460,
      "alien": 1461,
      "▁190": 1462,
      "bach": 1463,
      "▁Co": 1464,
      "▁Platz": 1465,
      "▁Januar": 1466,
      "200": 1467,
      "zw": 1468,
      "licher": 1469,
      "▁seinen": 1470,
      "wohn": 1471,
      "auer": 1472,
      "inder": 1473,
      "ierten": 1474,
      "▁Pf": 1475,
      "eute": 1476,
      "\nMann": 1477,
      "▁kann": 1478,
      "-T": 1479,
      "ose": 1480,
      "ultur": 1481,
      "▁Deutschland": 1482,
      "geben": 1483,
      "▁ihn": 1484,
      "bahn": 1485,
      ":\n": 1486,
      "issenschaft": 1487,
      "tember": 1488,
      "▁Mann": 1489,
      "ina": 1490,
      "ohann": 1491,
      "aison": 1492,
      "ül": 1493,
      "kreis": 1494,
      "▁Zu": 1495,
      "geh": 1496,
      "ank": 1497,
      "ain": 1498,
      "-1": 1499,
      "▁Europ": 1500,
      "amerikan": 1501,
      "▁II": 1502,
      "g.": 1503,
      "▁September": 1504,
      "▁Ol": 1505,
      "sh": 1506,
      "pril": 1507,
      "ev": 1508,
      "▁(F": 1509,
      "stadt": 1510,
      "ister": 1511,
      "öffentlich": 1512,
      "▁Bes": 1513,
      "▁verb": 1514,
      "ranz": 1515,
      "eht": 1516,
      "▁diese": 1517,
      "ograph": 1518,
      "▁April": 1519,
      "änger": 1520,
      "ys": 1521,
      "irtschaft": 1522,
      "▁nah": 1523,
      "▁Hand": 1524,
      "eck": 1525,
      "▁Polit": 1526,
      "▁Mal": 1527,
      "▁Süd": 1528,
      "▁Ende": 1529,
      "fen": 1530,
      "kehr": 1531,
      "▁Aut": 1532,
      "▁kön": 1533,
      "aut": 1534,
      "▁Vol": 1535,
      "-D": 1536,
      "ünde": 1537,
      "orben": 1538,
      "ander": 1539,
      "0,": 1540,
      "-H": 1541,
      "▁erfol": 1542,
      "asse": 1543,
      "▁Mon": 1544,
      "Un": 1545,
      "▁Dez": 1546,
      "yp": 1547,
      "unde": 1548,
      "▁Fried": 1549,
      "▁Part": 1550,
      "ätz": 1551,
      "ürger": 1552,
      "schieden": 1553,
      "▁Johann": 1554,
      "▁Min": 1555,
      "len": 1556,
      "▁Christ": 1557,
      "▁kam": 1558,
      "▁Frau": 1559,
      "▁eigen": 1560,
      "es,": 1561,
      "iste": 1562,
      "ternational": 1563,
      "orn": 1564,
      "▁Kunst": 1565,
      "-8": 1566,
      "▁geb": 1567,
      "▁Leben": 1568,
      "spr": 1569,
      "▁Dezember": 1570,
      "ogen": 1571,
      "▁Bet": 1572,
      "zer": 1573,
      "reck": 1574,
      "isches": 1575,
      "bild": 1576,
      "▁November": 1577,
      "▁folgen": 1578,
      "▁erste": 1579,
      "deut": 1580,
      "Nach": 1581,
      "itt": 1582,
      "▁La": 1583,
      "▁dort": 1584,
      "elm": 1585,
      "▁Person": 1586,
      "ystem": 1587,
      "ht": 1588,
      "egen": 1589,
      "▁ins": 1590,
      "rik": 1591,
      "gang": 1592,
      "0er": 1593,
      "res": 1594,
      "▁National": 1595,
      "▁eh": 1596,
      "▁zusammen": 1597,
      "▁vier": 1598,
      "walt": 1599,
      "▁189": 1600,
      "weg": 1601,
      "▁wo": 1602,
      "ologie": 1603,
      "halb": 1604,
      "▁(P": 1605,
      "▁ihm": 1606,
      "▁†": 1607,
      "eum": 1608,
      "emal": 1609,
      "ienst": 1610,
      ":\n\n": 1611,
      "▁Universität": 1612,
      "▁bekann": 1613,
      "satz": 1614,
      "▁verl": 1615,
      "gestell": 1616,
      "▁In:": 1617,
      "▁liegt": 1618,
      "▁Ex": 1619,
      "▁978": 1620,
      ".\n\nB": 1621,
      "i,": 1622,
      "▁Grund": 1623,
      "urt": 1624,
      "amp": 1625,
      "unden": 1626,
      "▁gem": 1627,
      "änder": 1628,
      "r.": 1629,
      "▁Hoch": 1630,
      "-amerikan": 1631,
      "iere": 1632,
      "Literatur": 1633,
      "oph": 1634,
      "23": 1635,
      "▁Men": 1636,
      "▁Reich": 1637,
      "engl": 1638,
      "▁Ste": 1639,
      "o,": 1640,
      "▁Pol": 1641,
      "up": 1642,
      "▁ihrer": 1643,
      "▁gel": 1644,
      "heim": 1645,
      "gesetz": 1646,
      "▁Man": 1647,
      "ragen": 1648,
      "ke": 1649,
      "ossen": 1650,
      "ernse": 1651,
      "ong": 1652,
      "▁hin": 1653,
      "ruppe": 1654,
      "▁Werk": 1655,
      "▁Saison": 1656,
      "▁Gesch": 1657,
      "ls": 1658,
      "):": 1659,
      "▁teil": 1660,
      "anis": 1661,
      "zial": 1662,
      "äuf": 1663,
      "hne": 1664,
      "▁(M": 1665,
      "ebru": 1666,
      "stellung": 1667,
      "▁dann": 1668,
      "▁km": 1669,
      "Geboren": 1670,
      "öst": 1671,
      "gar": 1672,
      "▁gleich": 1673,
      "ranzös": 1674,
      "-0": 1675,
      "ebruar": 1676,
      "äm": 1677,
      "ack": 1678,
      "war": 1679,
      "buch": 1680,
      "▁Rech": 1681,
      "201": 1682,
      "fe": 1683,
      "▁Musik": 1684,
      "schließ": 1685,
      "ünd": 1686,
      "▁Wil": 1687,
      "▁Landes": 1688,
      "▁Februar": 1689,
      "grund": 1690,
      "▁Kirche": 1691,
      "▁Frei": 1692,
      "abei": 1693,
      "▁befin": 1694,
      "▁New": 1695,
      "lagen": 1696,
      "lig": 1697,
      "▁letz": 1698,
      "▁Fol": 1699,
      "ies": 1700,
      "▁Art": 1701,
      "such": 1702,
      "▁verw": 1703,
      "ationen": 1704,
      "▁Cl": 1705,
      "▁Ju": 1706,
      "▁pro": 1707,
      "wahl": 1708,
      "▁erreich": 1709,
      "hand": 1710,
      "ruck": 1711,
      "ßen": 1712,
      "▁Zwei": 1713,
      "▁Stud": 1714,
      "arbeite": 1715,
      "rain": 1716,
      "▁wurde.": 1717,
      "-C": 1718,
      "▁bereits": 1719,
      "feld": 1720,
      "▁Mo": 1721,
      "▁Vert": 1722,
      "▁2.": 1723,
      "halten": 1724,
      "ius": 1725,
      "unkt": 1726,
      "▁Als": 1727,
      "▁während": 1728,
      "isten": 1729,
      "▁spiel": 1730,
      "ternehmen": 1731,
      "y,": 1732,
      "▁Med": 1733,
      "▁Geschichte": 1734,
      "rs": 1735,
      "▁Von": 1736,
      "ymp": 1737,
      "▁US-amerikan": 1738,
      "eins": 1739,
      "fte": 1740,
      "ünst": 1741,
      "app": 1742,
      "zeichnet": 1743,
      "▁(K": 1744,
      "ograf": 1745,
      "ellschaft": 1746,
      "schn": 1747,
      "▁Mitglied": 1748,
      "–18": 1749,
      "rom": 1750,
      "öglich": 1751,
      "ere": 1752,
      "▁Verlag": 1753,
      "▁da": 1754,
      "▁Fußball": 1755,
      "richt": 1756,
      "ren": 1757,
      "igung": 1758,
      "▁Nieder": 1759,
      "▁anderen": 1760,
      "inger": 1761,
      "alter": 1762,
      "▁2008": 1763,
      "▁Für": 1764,
      "▁&": 1765,
      "▁Verb": 1766,
      "ille": 1767,
      "aul": 1768,
      "50": 1769,
      "▁Wien": 1770,
      "▁2011": 1771,
      "hin": 1772,
      "▁10": 1773,
      "▁ern": 1774,
      "Or": 1775,
      "▁gab": 1776,
      "bert": 1777,
      "cht": 1778,
      "▁Wei": 1779,
      "▁ersch": 1780,
      "zu": 1781,
      "▁2009": 1782,
      "lex": 1783,
      "▁%": 1784,
      "▁Beg": 1785,
      "mals": 1786,
      "▁2012": 1787,
      "▁eben": 1788,
      "ächst": 1789,
      "▁ange": 1790,
      "ons": 1791,
      "einen": 1792,
      "▁Arch": 1793,
      "ionen": 1794,
      "▁Rom": 1795,
      "▁Dar": 1796,
      "ings": 1797,
      "unt": 1798,
      "▁Ser": 1799,
      "▁heute": 1800,
      "▁2007": 1801,
      "▁(T": 1802,
      "▁188": 1803,
      "▁beiden": 1804,
      "-4": 1805,
      "essen": 1806,
      "ismus": 1807,
      "ähn": 1808,
      "ehen": 1809,
      "▁zun": 1810,
      "stit": 1811,
      "li": 1812,
      "▁ger": 1813,
      "ilit": 1814,
      "▁fin": 1815,
      "reg": 1816,
      "▁Eis": 1817,
      "▁süd": 1818,
      "öß": 1819,
      "dorf": 1820,
      "▁Karl": 1821,
      "aden": 1822,
      "▁bef": 1823,
      "▁Phil": 1824,
      "äng": 1825,
      "eitung": 1826,
      "räsiden": 1827,
      "fang": 1828,
      "ehmer": 1829,
      "schule": 1830,
      ".\n\nGe": 1831,
      "5.": 1832,
      "▁Schau": 1833,
      "oc": 1834,
      "▁Rei": 1835,
      "ator": 1836,
      "▁Sh": 1837,
      "isch-": 1838,
      "▁2013": 1839,
      "falls": 1840,
      "ständ": 1841,
      "▁2006": 1842,
      "ieren": 1843,
      "-St": 1844,
      "▁Schwei": 1845,
      "eral": 1846,
      "▁Komm": 1847,
      "achsen": 1848,
      "▁2014": 1849,
      "▁werden.": 1850,
      "ält": 1851,
      "▁Best": 1852,
      "er\nGeboren": 1853,
      "kir": 1854,
      "▁Ind": 1855,
      "ibt": 1856,
      "▁Haus": 1857,
      "tete": 1858,
      "▁Hö": 1859,
      "recht": 1860,
      "unter": 1861,
      "▁besch": 1862,
      "äude": 1863,
      "▁dessen": 1864,
      "▁einz": 1865,
      "iert.": 1866,
      "leg": 1867,
      "▁Krieg": 1868,
      "rieben": 1869,
      "red": 1870,
      "▁konnte": 1871,
      "riff": 1872,
      "▁diesem": 1873,
      "ore": 1874,
      "▁Zw": 1875,
      "▁französ": 1876,
      "ung.": 1877,
      "5,": 1878,
      "son": 1879,
      "ehn": 1880,
      "▁Mittel": 1881,
      "▁wel": 1882,
      "2.": 1883,
      "zug": 1884,
      "west": 1885,
      "▁Hal": 1886,
      "ide": 1887,
      "ernseh": 1888,
      "krieg": 1889,
      "reib": 1890,
      "“,": 1891,
      "▁Ham": 1892,
      "ommer": 1893,
      "halt": 1894,
      "..": 1895,
      "▁verschieden": 1896,
      "ieg": 1897,
      "ork": 1898,
      "zie": 1899,
      "oge": 1900,
      "▁Friedrich": 1901,
      "▁2010": 1902,
      "ling": 1903,
      "▁ehemal": 1904,
      "ffiz": 1905,
      "ände": 1906,
      "▁2016": 1907,
      "ade": 1908,
      "▁978-3": 1909,
      "▁(L": 1910,
      "estorben": 1911,
      "keiten": 1912,
      "▁fün": 1913,
      "akt": 1914,
      "▁-": 1915,
      "▁Meister": 1916,
      "lauf": 1917,
      "eth": 1918,
      "▁erhielt": 1919,
      "▁(C": 1920,
      "▁Bild": 1921,
      "▁alle": 1922,
      "hein": 1923,
      "\n\nS": 1924,
      "erst": 1925,
      ".\n\nLeben": 1926,
      "▁frü": 1927,
      "▁hier": 1928,
      "ritt": 1929,
      "▁Buch": 1930,
      "öm": 1931,
      "▁bel": 1932,
      "▁Diese": 1933,
      "▁Lei": 1934,
      "▁(R": 1935,
      "ausen": 1936,
      "▁Einwohn": 1937,
      "schul": 1938,
      "▁Wasser": 1939,
      "üt": 1940,
      "▁186": 1941,
      "-9": 1942,
      "echsel": 1943,
      "▁selbst": 1944,
      "ublik": 1945,
      "▁Tur": 1946,
      "▁St.": 1947,
      "äft": 1948,
      "ischof": 1949,
      "▁Em": 1950,
      "▁Hein": 1951,
      "▁187": 1952,
      "\nGestorben": 1953,
      "▁Ant": 1954,
      "agen": 1955,
      "ations": 1956,
      "▁Fr": 1957,
      "-E": 1958,
      "film": 1959,
      "▁Schul": 1960,
      "▁mus": 1961,
      "▁11": 1962,
      "zahl": 1963,
      "reuz": 1964,
      "▁Bahn": 1965,
      "iehe": 1966,
      "ipp": 1967,
      "▁Is": 1968,
      "2,": 1969,
      "ie,": 1970,
      "mar": 1971,
      "in\n": 1972,
      "ktur": 1973,
      "▁Durch": 1974,
      "▁2004": 1975,
      "verb": 1976,
      "mä": 1977,
      "▁einge": 1978,
      "u.": 1979,
      "▁deutschen": 1980,
      "▁Ed": 1981,
      "mittel": 1982,
      "▁Eine": 1983,
      "▁2017": 1984,
      "ute": 1985,
      "▁Peter": 1986,
      "hard": 1987,
      "▁Mich": 1988,
      "▁gibt": 1989,
      "aum": 1990,
      "▁2015": 1991,
      "co": 1992,
      "▁Ost": 1993,
      "▁damit": 1994,
      "helm": 1995,
      "▁Sohn": 1996,
      "adem": 1997,
      "wig": 1998,
      "▁Fre": 1999,
      "▁for": 2000,
      "kon": 2001,
      "igt": 2002,
      "▁Ä": 2003,
      "▁ben": 2004,
      "\nS": 2005,
      "▁Fahr": 2006,
      "in,": 2007,
      "▁gef": 2008,
      "▁wen": 2009,
      "▁begann": 2010,
      "▁Dan": 2011,
      "▁Tr": 2012,
      "denk": 2013,
      "▁Gra": 2014,
      "rsg.": 2015,
      "▁ihren": 2016,
      "▁Bar": 2017,
      "▁stell": 2018,
      "▁München": 2019,
      "▁aller": 2020,
      "uten": 2021,
      "deck": 2022,
      "▁sei": 2023,
      "gebiet": 2024,
      "tag": 2025,
      "fü": 2026,
      "▁Prof": 2027,
      "▁Lin": 2028,
      "ument": 2029,
      "so": 2030,
      "▁keine": 2031,
      "▁Bay": 2032,
      "igte": 2033,
      "▁Alb": 2034,
      "iat": 2035,
      "aff": 2036,
      "▁2019": 2037,
      "▁/": 2038,
      "▁Bas": 2039,
      "▁De": 2040,
      "▁Rep": 2041,
      "▁Sal": 2042,
      "▁deren": 2043,
      "▁Sk": 2044,
      "eig": 2045,
      "österreich": 2046,
      "▁erw": 2047,
      "echs": 2048,
      "▁Berg": 2049,
      "▁gewann": 2050,
      "straße": 2051,
      "oten": 2052,
      "▁Titel": 2053,
      "▁\nDer": 2054,
      "arch": 2055,
      ".\n\nW": 2056,
      "▁Web": 2057,
      "ölker": 2058,
      "▁Me": 2059,
      "▁zunächst": 2060,
      "ign": 2061,
      "▁19.": 2062,
      ".\n\nE": 2063,
      "▁Franz": 2064,
      "▁entstand": 2065,
      "▁Su": 2066,
      "3.": 2067,
      "zw.": 2068,
      "▁(N": 2069,
      "schrift": 2070,
      "üb": 2071,
      "athol": 2072,
      "opp": 2073,
      "▁Kar": 2074,
      "raum": 2075,
      "▁Fin": 2076,
      "lehr": 2077,
      "▁Produ": 2078,
      "▁Te": 2079,
      "▁Hol": 2080,
      "-N": 2081,
      "▁3.": 2082,
      "kommen": 2083,
      "ry": 2084,
      "steller": 2085,
      "zent": 2086,
      "▁e": 2087,
      "cher": 2088,
      "schluss": 2089,
      "ish": 2090,
      "▁And": 2091,
      "ift": 2092,
      "▁Komp": 2093,
      "▁2020": 2094,
      "▁sehr": 2095,
      "Deutsch": 2096,
      "▁He": 2097,
      "räger": 2098,
      "irekt": 2099,
      "tr": 2100,
      "a\n": 2101,
      "▁Sc": 2102,
      "▁weitere": 2103,
      "anden": 2104,
      "▁Region": 2105,
      "▁24": 2106,
      "▁gesch": 2107,
      "wicklung": 2108,
      "echn": 2109,
      "ruppen": 2110,
      "▁(G": 2111,
      "▁Kreis": 2112,
      "aler": 2113,
      "let": 2114,
      "▁bzw.": 2115,
      "▁deutsche": 2116,
      "alis": 2117,
      "▁Lehr": 2118,
      "6.": 2119,
      "bo": 2120,
      "ünstler": 2121,
      "▁Deutschen": 2122,
      "▁2018": 2123,
      "▁viel": 2124,
      "▁Namen": 2125,
      "sitz": 2126,
      "▁Kinder": 2127,
      "▁Tod": 2128,
      "ange": 2129,
      "nahme": 2130,
      "yl": 2131,
      "stitut": 2132,
      "▁Mill": 2133,
      "▁ch": 2134,
      "-7": 2135,
      "legen": 2136,
      "▁20.": 2137,
      "▁fünf": 2138,
      "gleich": 2139,
      "fach": 2140,
      "riv": 2141,
      "▁Wahl": 2142,
      "▁worden": 2143,
      "glieder": 2144,
      "▁Rück": 2145,
      "1,": 2146,
      "▁Natur": 2147,
      "▁Ur": 2148,
      "▁ex": 2149,
      "▁genann": 2150,
      ".\n\nIm": 2151,
      "▁2003": 2152,
      "ue": 2153,
      "uk": 2154,
      "ampf": 2155,
      "sche": 2156,
      "▁Landkreis": 2157,
      "icher": 2158,
      "▁Hans": 2159,
      "▁John": 2160,
      "▁Kap": 2161,
      "folge": 2162,
      "we": 2163,
      "▁Ak": 2164,
      "▁2005": 2165,
      "vinz": 2166,
      "▁ur": 2167,
      "▁Familie": 2168,
      "▁Inter": 2169,
      "zeug": 2170,
      "▁\"": 2171,
      "▁Ho": 2172,
      "ze": 2173,
      "apan": 2174,
      "ats": 2175,
      "punkt": 2176,
      "richte": 2177,
      "▁Ha": 2178,
      "▁veröffentlich": 2179,
      "\nF": 2180,
      "▁ohne": 2181,
      "▁gegr": 2182,
      "▁X": 2183,
      "nahm": 2184,
      "\nB": 2185,
      "▁Fest": 2186,
      "nehmer": 2187,
      "geschichte": 2188,
      "tre": 2189,
      "hol": 2190,
      "ruch": 2191,
      "▁Flug": 2192,
      "ix": 2193,
      "▁Gegen": 2194,
      "wend": 2195,
      "▁allem": 2196,
      "igten": 2197,
      "raft": 2198,
      "▁ebenfalls": 2199,
      "utt": 2200,
      "▁Rad": 2201,
      "▁anderem": 2202,
      "-5": 2203,
      "ax": 2204,
      "▁Zusammen": 2205,
      "▁arbeite": 2206,
      "schutz": 2207,
      "▁Graf": 2208,
      "▁Dorf": 2209,
      "öch": 2210,
      "▁Form": 2211,
      "ament": 2212,
      "▁Unternehmen": 2213,
      "▁nahm": 2214,
      "nisse": 2215,
      "▁Bürger": 2216,
      "schlossen": 2217,
      "▁was": 2218,
      "▁Wilhelm": 2219,
      "▁trat": 2220,
      "lei": 2221,
      "fas": 2222,
      "7.": 2223,
      "eile": 2224,
      "▁184": 2225,
      "▁(Hrsg.": 2226,
      "▁Personen": 2227,
      "üs": 2228,
      "▁befindet": 2229,
      "▁Con": 2230,
      "iven": 2231,
      "spieler\n": 2232,
      "▁Auch": 2233,
      "▁Car": 2234,
      "▁son": 2235,
      "esen": 2236,
      "▁San": 2237,
      "▁Olymp": 2238,
      "ilitär": 2239,
      "anst": 2240,
      "30": 2241,
      "sicht": 2242,
      "▁2021": 2243,
      ")\nF": 2244,
      "▁Kil": 2245,
      "es.": 2246,
      "▁bil": 2247,
      "▁Österreich": 2248,
      "iver": 2249,
      "ester": 2250,
      "lo": 2251,
      "▁Liste": 2252,
      "▁2000": 2253,
      "unktion": 2254,
      "zog": 2255,
      "▁1999": 2256,
      "jahr": 2257,
      "gemein": 2258,
      "-J": 2259,
      "▁Mag": 2260,
      "äs": 2261,
      "▁Schrift": 2262,
      "▁Ne": 2263,
      ".\n\nIn": 2264,
      "örder": 2265,
      "▁Sommer": 2266,
      "▁All": 2267,
      "6,": 2268,
      "äus": 2269,
      "▁General": 2270,
      "▁Volks": 2271,
      "10": 2272,
      "▁Paul": 2273,
      "▁\nA": 2274,
      "▁Bel": 2275,
      "▁Bern": 2276,
      "▁(E": 2277,
      "jekt": 2278,
      "ender": 2279,
      "port": 2280,
      "“.": 2281,
      "reuß": 2282,
      "sprach": 2283,
      "▁Kr": 2284,
      "▁Kultur": 2285,
      "▁a.": 2286,
      "omin": 2287,
      "▁Seit": 2288,
      "▁lang": 2289,
      "stru": 2290,
      ".\n\nLiteratur": 2291,
      "▁0": 2292,
      "isk": 2293,
      "▁Ob": 2294,
      "▁Per": 2295,
      "eng": 2296,
      "ode": 2297,
      "den,": 2298,
      "▁Kirchen": 2299,
      "▁Burg": 2300,
      "ai": 2301,
      "emen": 2302,
      "zieh": 2303,
      "▁denen": 2304,
      "el,": 2305,
      "25": 2306,
      "eira": 2307,
      "sol": 2308,
      "▁steht": 2309,
      "▁komm": 2310,
      "lau": 2311,
      "▁Will": 2312,
      "▁Paris": 2313,
      "sport": 2314,
      "▁Gu": 2315,
      "euer": 2316,
      "▁gest": 2317,
      "▁neuen": 2318,
      "na": 2319,
      "8.": 2320,
      "▁erschien": 2321,
      "▁University": 2322,
      "ieb": 2323,
      "▁dabei": 2324,
      "▁Di": 2325,
      "▁18.": 2326,
      "arriere": 2327,
      "platz": 2328,
      "geord": 2329,
      "ätig": 2330,
      "ande": 2331,
      ".\n\nDer": 2332,
      "schied": 2333,
      "▁US-amerikanischer": 2334,
      "▁Dies": 2335,
      "änge": 2336,
      "ions": 2337,
      "▁Mart": 2338,
      "▁neue": 2339,
      "▁haben": 2340,
      "osten": 2341,
      "▁kurz": 2342,
      "▁B.": 2343,
      "▁Histor": 2344,
      "▁abge": 2345,
      ".\n\nGeschichte": 2346,
      "▁Jose": 2347,
      "▁Arbeit": 2348,
      "▁zahl": 2349,
      "▁Gew": 2350,
      "Mit": 2351,
      "60": 2352,
      "24": 2353,
      "ient": 2354,
      "dr": 2355,
      "▁Tor": 2356,
      "▁Herr": 2357,
      "genommen": 2358,
      "▁Jahrhundert)\n": 2359,
      "▁Gemein": 2360,
      "uth": 2361,
      "▁u.": 2362,
      "▁spielte": 2363,
      "▁Heim": 2364,
      "ael": 2365,
      "üss": 2366,
      "▁Weltkrieg": 2367,
      "▁stat": 2368,
      "ice": 2369,
      "▁Meter": 2370,
      "rank": 2371,
      "chn": 2372,
      "eren": 2373,
      "▁Ern": 2374,
      "zirk": 2375,
      "▁Stel": 2376,
      "spiele": 2377,
      "ographie": 2378,
      "dings": 2379,
      "entrum": 2380,
      "▁brit": 2381,
      "on,": 2382,
      "▁Folge": 2383,
      "▁185": 2384,
      "arm": 2385,
      "arten": 2386,
      "▁kon": 2387,
      "DR": 2388,
      "▁war,": 2389,
      "▁Kais": 2390,
      "ec": 2391,
      "osition": 2392,
      "aj": 2393,
      "▁außer": 2394,
      "▁York": 2395,
      "▁4.": 2396,
      "▁jewei": 2397,
      "▁Kn": 2398,
      "nungen": 2399,
      "lieb": 2400,
      "schw": 2401,
      "azu": 2402,
      "▁Partei": 2403,
      "jähr": 2404,
      "zig": 2405,
      "▁1998": 2406,
      "▁Stein": 2407,
      "▁erstmals": 2408,
      "wirtschaft": 2409,
      "▁Provinz": 2410,
      "▁15.": 2411,
      "▁2022": 2412,
      "▁Sa": 2413,
      "inen": 2414,
      "urger": 2415,
      "15": 2416,
      "▁immer": 2417,
      ".\n\nK": 2418,
      "7,": 2419,
      "▁Bi": 2420,
      "▁mach": 2421,
      "6),": 2422,
      ".\n\nF": 2423,
      "▁Georg": 2424,
      "7),": 2425,
      "3,": 2426,
      "▁Ru": 2427,
      "▁könn": 2428,
      "▁Lebens": 2429,
      "innen": 2430,
      "▁(Hrsg.):": 2431,
      "englisch": 2432,
      "eiß": 2433,
      "9.": 2434,
      "2),": 2435,
      "yr": 2436,
      "utter": 2437,
      "ien,": 2438,
      "dienst": 2439,
      "one": 2440,
      "esse": 2441,
      "räsident": 2442,
      "▁Heinrich": 2443,
      "▁bezeichnet": 2444,
      "▁Webs": 2445,
      "wissenschaft": 2446,
      "▁Sport": 2447,
      "▁Alt": 2448,
      "angel": 2449,
      "70": 2450,
      "▁Jugend": 2451,
      "iges": 2452,
      "▁Sprach": 2453,
      "▁Menschen": 2454,
      "▁stud": 2455,
      "▁2001": 2456,
      "stütz": 2457,
      "wert": 2458,
      "ffiziel": 2459,
      "▁darauf": 2460,
      "▁Wohn": 2461,
      "oster": 2462,
      "gabe": 2463,
      "▁ging": 2464,
      "▁war.": 2465,
      "4),": 2466,
      "▁Port": 2467,
      "▁Rich": 2468,
      "wie": 2469,
      "ae": 2470,
      "▁polit": 2471,
      "-V": 2472,
      "▁Staats": 2473,
      "er.": 2474,
      "ondere": 2475,
      "reh": 2476,
      "▁Mor": 2477,
      "furt": 2478,
      "ometer": 2479,
      "▁Straß": 2480,
      "fern": 2481,
      "▁1945": 2482,
      "▁Tex": 2483,
      "▁entwick": 2484,
      "▁neben": 2485,
      "79": 2486,
      "tor": 2487,
      "erg": 2488,
      "▁International": 2489,
      "klär": 2490,
      "▁2002": 2491,
      "▁Name": 2492,
      "3),": 2493,
      "▁Staaten": 2494,
      "▁Pat": 2495,
      "▁Je": 2496,
      "ografie": 2497,
      "ichts": 2498,
      "▁Gel": 2499,
      "▁rund": 2500,
      "gesamt": 2501,
      "kirche": 2502,
      "▁errichte": 2503,
      "▁zweiten": 2504,
      "▁Vers": 2505,
      "▁Sil": 2506,
      "minister": 2507,
      "▁Mot": 2508,
      "▁16.": 2509,
      "recke": 2510,
      "4,": 2511,
      "▁Nor": 2512,
      "▁Politiker": 2513,
      "▁akt": 2514,
      "ündet": 2515,
      "▁Dem": 2516,
      "hren": 2517,
      "riften": 2518,
      "▁schw": 2519,
      "▁17.": 2520,
      "ward": 2521,
      "ourn": 2522,
      "▁Wolf": 2523,
      "ungen,": 2524,
      "▁schon": 2525,
      "are": 2526,
      "▁Lud": 2527,
      "▁Wor": 2528,
      "▁stark": 2529,
      ".\n\nEinzelnachweise": 2530,
      "▁schließ": 2531,
      "I.": 2532,
      "▁Tag": 2533,
      "tes": 2534,
      "▁Lig": 2535,
      "▁zahlreich": 2536,
      "▁Jahrhunderts": 2537,
      "othe": 2538,
      "▁seines": 2539,
      "▁Str": 2540,
      "▁Schiff": 2541,
      "ochter": 2542,
      "▁Erz": 2543,
      "itter": 2544,
      "ka": 2545,
      "stoff": 2546,
      "▁Stand": 2547,
      "ologe": 2548,
      "▁verm": 2549,
      "gemeinde": 2550,
      "tragen": 2551,
      "▁sondern": 2552,
      "28": 2553,
