{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "la": 257,
      "Ġk": 258,
      "on": 259,
      "ta": 260,
      "oj": 261,
      "Ġla": 262,
      "en": 263,
      "Ġd": 264,
      "Ġp": 265,
      "an": 266,
      "er": 267,
      "aj": 268,
      "is": 269,
      "Ġde": 270,
      "in": 271,
      "Ġe": 272,
      "or": 273,
      "Ġa": 274,
      "Ġs": 275,
      "ti": 276,
      "li": 277,
      "Ġm": 278,
      "to": 279,
      "re": 280,
      "ro": 281,
      "as": 282,
      "ri": 283,
      "Ġn": 284,
      "ÄĿ": 285,
      "Ġkaj": 286,
      "te": 287,
      "ra": 288,
      "un": 289,
      "Ġes": 290,
      "ÅŃ": 291,
      "Ġv": 292,
      "Ġen": 293,
      "Ġf": 294,
      "ar": 295,
      "Äī": 296,
      "le": 297,
      "om": 298,
      "ci": 299,
      "lo": 300,
      "tas": 301,
      "al": 302,
      "Ġki": 303,
      "do": 304,
      "toj": 305,
      "Ġal": 306,
      "Ġt": 307,
      "âĢ": 308,
      "am": 309,
      "io": 310,
      "ka": 311,
      "el": 312,
      "ĠÄī": 313,
      "Ġ1": 314,
      "es": 315,
      "ur": 316,
      "Ġti": 317,
      "Ġre": 318,
      "Ġ(": 319,
      "Ġestas": 320,
      "ĠE": 321,
      "ĠL": 322,
      "ko": 323,
      "Ġ2": 324,
      "ed": 325,
      "Ġh": 326,
      "ig": 327,
      "ĠK": 328,
      "ĠS": 329,
      "Ġin": 330,
      "ter": 331,
      "taj": 332,
      "ov": 333,
      "Ġvi": 334,
      "ÅĿ": 335,
      "ĠM": 336,
      "Ġb": 337,
      "ojn": 338,
      "per": 339,
      "ĠA": 340,
      "tis": 341,
      "ul": 342,
      "ĠP": 343,
      "Ġi": 344,
      "Ġkon": 345,
      "os": 346,
      "Ġne": 347,
      "Ġpor": 348,
      "tu": 349,
      "Ġj": 350,
      "da": 351,
      "ia": 352,
      "Ġg": 353,
      "Ġo": 354,
      "vi": 355,
      "Ġpro": 356,
      "um": 357,
      "di": 358,
      "Ġli": 359,
      "ek": 360,
      "uj": 361,
      "Ġan": 362,
      "ran": 363,
      "em": 364,
      "ĠT": 365,
      "us": 366,
      "Ġ20": 367,
      "ajn": 368,
      "ĠÄĿ": 369,
      "Ġmi": 370,
      "Ġpri": 371,
      "ĠâĢ": 372,
      "Ġmal": 373,
      "ton": 374,
      "co": 375,
      "ĠÄīi": 376,
      "de": 377,
      "ĠB": 378,
      "ita": 379,
      "Ġkun": 380,
      "Ġl": 381,
      "vo": 382,
      "po": 383,
      "ĠR": 384,
      "ing": 385,
      "ks": 386,
      "ĠLa": 387,
      "mo": 388,
      "ru": 389,
      "Ġel": 390,
      "lan": 391,
      "zi": 392,
      "Äµ": 393,
      "ĠN": 394,
      "ki": 395,
      "Ġke": 396,
      "Ġper": 397,
      "ĠI": 398,
      "ĠD": 399,
      "peran": 400,
      "Ġkom": 401,
      "gi": 402,
      "tan": 403,
      "ĠÅĿ": 404,
      "ĠF": 405,
      "kon": 406,
      "kti": 407,
      "Ġsu": 408,
      "ĠV": 409,
      "du": 410,
      "don": 411,
      "Ġestis": 412,
      "ĠaÅŃ": 413,
      "va": 414,
      "lu": 415,
      "pa": 416,
      "ma": 417,
      "Ġpli": 418,
      "ce": 419,
      "ĠC": 420,
      "ĠEs": 421,
      "tra": 422,
      "00": 423,
      "ga": 424,
      "Ġpa": 425,
      "Ġsi": 426,
      "vas": 427,
      "ĠG": 428,
      "Ġdi": 429,
      "Ġte": 430,
      "Ġun": 431,
      "Ġkiel": 432,
      "ĠU": 433,
      "fi": 434,
      "Ġinter": 435,
      "ĠH": 436,
      "La": 437,
      "ĠJ": 438,
      "kaÅŃ": 439,
      "ol": 440,
      "Ġpre": 441,
      "Ġ-": 442,
      "Ġpov": 443,
      "pe": 444,
      "ĠÄ": 445,
      "ÄĿo": 446,
      "ten": 447,
      "il": 448,
      "Ġ19": 449,
      "tri": 450,
      "Ġkiu": 451,
      "aci": 452,
      "tor": 453,
      "go": 454,
      "Ġka": 455,
      "man": 456,
      "Ġri": 457,
      "las": 458,
      "ren": 459,
      "ĠEsperan": 460,
      "oni": 461,
      "mi": 462,
      "Ġek": 463,
      "Ġfor": 464,
      "Ġunu": 465,
      "ch": 466,
      "zo": 467,
      "Ġni": 468,
      "aÅŃ": 469,
      "ver": 470,
      "Ġali": 471,
      "ino": 472,
      "Ġ\"": 473,
      "ni": 474,
      "ris": 475,
      "bo": 476,
      "Ġu": 477,
      "Ġ201": 478,
      "tro": 479,
      "pon": 480,
      "Ġsen": 481,
      "Ġha": 482,
      "Ġfa": 483,
      "eb": 484,
      "ala": 485,
      "Ġpo": 486,
      "Ġtiu": 487,
      "ĠÄīe": 488,
      "ono": 489,
      "jo": 490,
      "ven": 491,
      "..": 492,
      "fer": 493,
      "dis": 494,
      "ÄĿis": 495,
      "Ġar": 496,
      "ĠO": 497,
      "za": 498,
      "si": 499,
      "pi": 500,
      "bro": 501,
      "ku": 502,
      "Ġkiuj": 503,
      "so": 504,
      "Ġmon": 505,
      "âĢĿ": 506,
      "me": 507,
      "loj": 508,
      "doj": 509,
      "Ġili": 510,
      "Ġc": 511,
      "men": 512,
      "Ġpos": 513,
      "Ġpovas": 514,
      "taÅŃ": 515,
      "tojn": 516,
      "Ġsed": 517,
      "roj": 518,
      "for": 519,
      "lej": 520,
      "Ġver": 521,
      "Ġdis": 522,
      "ve": 523,
      "ado": 524,
      "aro": 525,
      "ĠankaÅŃ": 526,
      "ĠÄĿi": 527,
      "cio": 528,
      "Ġor": 529,
      "ĠEsperanto": 530,
      "Ġda": 531,
      "Ġling": 532,
      "st": 533,
      "20": 534,
      "gan": 535,
      "Ġdu": 536,
      "Ġsur": 537,
      "Ġtra": 538,
      "ca": 539,
      "Ġ3": 540,
      "Ġpar": 541,
      "kto": 542,
      "Ġoni": 543,
      "van": 544,
      "Ġplej": 545,
      "ĠÄĪ": 546,
      "vis": 547,
      "ero": 548,
      "ona": 549,
      "ina": 550,
      "ke": 551,
      "bor": 552,
      ").": 553,
      "kaj": 554,
      "tiko": 555,
      "ĠVi": 556,
      "ge": 557,
      "ras": 558,
      "dan": 559,
      "igi": 560,
      "Ġta": 561,
      "laj": 562,
      "Ġ[": 563,
      "ento": 564,
      "ba": 565,
      "Ġnom": 566,
      "ĠâĢľ": 567,
      "koj": 568,
      "isto": 569,
      "ber": 570,
      "ble": 571,
      "pren": 572,
      "19": 573,
      "Ġmul": 574,
      "ÄĿas": 575,
      "gis": 576,
      "res": 577,
      "Ġnov": 578,
      "moj": 579,
      "ron": 580,
      "Ġhom": 581,
      "Ġsub": 582,
      "gra": 583,
      "Ġtu": 584,
      "Ġjar": 585,
      "),": 586,
      "Ġse": 587,
      "ha": 588,
      "Ġra": 589,
      "lon": 590,
      "ern": 591,
      "eda": 592,
      "ĠMi": 593,
      "Ġtio": 594,
      "Äµo": 595,
      "Ġnur": 596,
      "sta": 597,
      "ez": 598,
      "mp": 599,
      "Ġmem": 600,
      "Ġma": 601,
      "Ġdum": 602,
      "ÄĿoj": 603,
      "mon": 604,
      "ĠEn": 605,
      "Ġap": 606,
      "bli": 607,
      "ÄĿi": 608,
      "zis": 609,
      "he": 610,
      "ĠIn": 611,
      "Ġlo": 612,
      "se": 613,
      "ata": 614,
      "Äµoj": 615,
      "ĠÂ": 616,
      "ĠW": 617,
      "Ġres": 618,
      "Ġje": 619,
      "ĠlaÅŃ": 620,
      "Ġsek": 621,
      "den": 622,
      "uloj": 623,
      "con": 624,
      "das": 625,
      "Ġ|": 626,
      "Ġbon": 627,
      "gu": 628,
      "Ġhavas": 629,
      "pan": 630,
      "Ġtro": 631,
      "Ġof": 632,
      "Ġeks": 633,
      "En": 634,
      "vers": 635,
      "ĠLi": 636,
      "Åľ": 637,
      "Ġle": 638,
      "Ġgran": 639,
      "duk": 640,
      "ze": 641,
      "voj": 642,
      "raj": 643,
      "Ġkons": 644,
      "ĠantaÅŃ": 645,
      "kri": 646,
      "et": 647,
      "Ġman": 648,
      "Ġpl": 649,
      "pu": 650,
      "Ġ18": 651,
      "na": 652,
      "Ġ200": 653,
      "daj": 654,
      "ĠÄīiuj": 655,
      "por": 656,
      "Ġoka": 657,
      "eni": 658,
      "lio": 659,
      "tem": 660,
      "Ġak": 661,
      "ĠTi": 662,
      "Ġgra": 663,
      "ĠâĢĵ": 664,
      "Ġesti": 665,
      "ces": 666,
      "fa": 667,
      "ĠRe": 668,
      "Reda": 669,
      "Ġtre": 670,
      "rin": 671,
      "Ġnun": 672,
      "ini": 673,
      "Redakti": 674,
      "ĠMa": 675,
      "tajn": 676,
      "Ġpost": 677,
      "bu": 678,
      "Ġfi": 679,
      "Ġlan": 680,
      "pro": 681,
      "stru": 682,
      "Ġ4": 683,
      "Ġku": 684,
      "Ġfon": 685,
      "11": 686,
      "ej": 687,
      "...": 688,
      "ĠKon": 689,
      "Ġol": 690,
      "enc": 691,
      "kci": 692,
      "oro": 693,
      "Ġtiuj": 694,
      "gas": 695,
      "Ġsam": 696,
      "ano": 697,
      "ĠAn": 698,
      "Ġkiam": 699,
      "ĠâĢ¢": 700,
      "âĨ": 701,
      "Ġso": 702,
      "ine": 703,
      "bi": 704,
      "Ġven": 705,
      "ĠÄĿis": 706,
      "istor": 707,
      "Ġkontra": 708,
      "ĠÄĿin": 709,
      "Ġkre": 710,
      "22": 711,
      "ÄĪ": 712,
      "Ġtem": 713,
      "Ġuz": 714,
      "Ġdo": 715,
      "Äīe": 716,
      "Ġsia": 717,
      "Ġaliaj": 718,
      "ĠÄľ": 719,
      "Ġ5": 720,
      "dakti": 721,
      "Ġser": 722,
      "kis": 723,
      "Ġele": 724,
      "no": 725,
      "pre": 726,
      "Ġsci": 727,
      "ĠÅĿi": 728,
      "ple": 729,
      "ĠKom": 730,
      "od": 731,
      "Ġur": 732,
      "Ġlabor": 733,
      "Ġsin": 734,
      "kan": 735,
      "Ġvo": 736,
      "Ġartiko": 737,
      "lin": 738,
      "ĠkontraÅŃ": 739,
      "Ġfari": 740,
      "Ð°": 741,
      "ĠÄīar": 742,
      "min": 743,
      "amen": 744,
      "Ġvor": 745,
      "eri": 746,
      "th": 747,
      "Ġsta": 748,
      "Ġjam": 749,
      "tur": 750,
      "son": 751,
      "ÄĿon": 752,
      "tp": 753,
      "cia": 754,
      "Ġ0": 755,
      "be": 756,
      "erman": 757,
      "goj": 758,
      "ksi": 759,
      "âĨĳ": 760,
      "era": 761,
      "ĠKi": 762,
      "antoj": 763,
      "kta": 764,
      "Ġtran": 765,
      "turo": 766,
      "10": 767,
      "Ġparto": 768,
      "Ġlingvo": 769,
      "Ã©": 770,
      "tos": 771,
      "Ġba": 772,
      "ante": 773,
      "ĠAr": 774,
      "tin": 775,
      "tre": 776,
      "ens": 777,
      "Ġro": 778,
      "lando": 779,
      "fo": 780,
      "gor": 781,
      "Ġ17": 782,
      "Ġekz": 783,
      "pl": 784,
      "vaj": 785,
      "Ġjaroj": 786,
      "ati": 787,
      "Ġmor": 788,
      "Ġpu": 789,
      "kor": 790,
      "Ġfun": 791,
      "cen": 792,
      "pri": 793,
      "Ġko": 794,
      "zen": 795,
      "Ġkel": 796,
      "kom": 797,
      "Ġtri": 798,
      "ulo": 799,
      "anta": 800,
      "Ġmin": 801,
      "Ġ16": 802,
      "ali": 803,
      "Ġmili": 804,
      "ÅŃro": 805,
      "gio": 806,
      "par": 807,
      "ĠNe": 808,
      "tita": 809,
      "ĠSe": 810,
      "ts": 811,
      "acia": 812,
      "coj": 813,
      "igo": 814,
      "Ġme": 815,
      "21": 816,
      "Ġesperan": 817,
      "Ġspe": 818,
      "ĠZ": 819,
      "Ġam": 820,
      "ara": 821,
      "lis": 822,
      "anoj": 823,
      "Ġkomun": 824,
      "ova": 825,
      "Ġci": 826,
      "âĢĵ": 827,
      "volu": 828,
      "Ġhel": 829,
      "anto": 830,
      "Ġmar": 831,
      "Ġkor": 832,
      "Ã¡": 833,
      "ejo": 834,
      "ad": 835,
      "Ġsig": 836,
      "ÄĿa": 837,
      "Vi": 838,
      "Ġfar": 839,
      "gani": 840,
      "bon": 841,
      "Ġhomoj": 842,
      "ne": 843,
      "ĠAl": 844,
      "ĠÅĿan": 845,
      "ĠâĢĶ": 846,
      "Ġr": 847,
      "Ġ:": 848,
      "Ġneni": 849,
      "umo": 850,
      "Es": 851,
      "ĠNi": 852,
      "Ġinfor": 853,
      "Ġ9": 854,
      "edio": 855,
      "Ġmals": 856,
      "Ġsian": 857,
      "ãģ": 858,
      "Ġ6": 859,
      "Ġ/": 860,
      "EA": 861,
      "Ġinf": 862,
      "Ġtiel": 863,
      "mes": 864,
      "ĠLe": 865,
      "vin": 866,
      "Ġparo": 867,
      "Ġunua": 868,
      "Ä¥": 869,
      "ĠeÄī": 870,
      "Ġaper": 871,
      "cep": 872,
      "Ġvia": 873,
      "ĠÄīef": 874,
      "istoj": 875,
      "pli": 876,
      "tribu": 877,
      "kas": 878,
      "ĠPa": 879,
      "igis": 880,
      "ĠPro": 881,
      "tion": 882,
      "ismo": 883,
      "Ġ10": 884,
      "ĠMar": 885,
      "ling": 886,
      "Ġtie": 887,
      "ting": 888,
      "tio": 889,
      "Mi": 890,
      "kuto": 891,
      "Ġpoli": 892,
      "18": 893,
      "Ġdevas": 894,
      "tr": 895,
      "Ġkomen": 896,
      "pen": 897,
      "ĠÅľ": 898,
      "Ñģ": 899,
      "In": 900,
      "von": 901,
      "Ġmultaj": 902,
      "Ġeble": 903,
      "Ðº": 904,
      "oje": 905,
      "Ġplu": 906,
      "tegor": 907,
      "Ġ7": 908,
      "ĠÄĪi": 909,
      "Ġplen": 910,
      "embro": 911,
      "eo": 912,
      "ion": 913,
      "Ġjun": 914,
      "pek": 915,
      "gen": 916,
      "ck": 917,
      "ĠÄľi": 918,
      "ho": 919,
      "Ġhistor": 920,
      "02": 921,
      "kul": 922,
      "dek": 923,
      "ĠKa": 924,
      "Ġthe": 925,
      "var": 926,
      "gon": 927,
      "Ġnia": 928,
      "Re": 929,
      "Ġmia": 930,
      "ĠInter": 931,
      "taro": 932,
      "Ġkiun": 933,
      "ĠKaj": 934,
      "Ġokaz": 935,
      "ĠMon": 936,
      "ok": 937,
      "ud": 938,
      "ser": 939,
      "Ġtrans": 940,
      "ĠÄīiu": 941,
      "omo": 942,
      "Ġnova": 943,
      "poj": 944,
      "der": 945,
      "Ġmu": 946,
      "Ġ15": 947,
      "ĠÂ»": 948,
      "iste": 949,
      "Ġfonton": 950,
      "nu": 951,
      "Ġ8": 952,
      "ami": 953,
      "Ġmondo": 954,
      "Ġliber": 955,
      "Ġdivers": 956,
      "hi": 957,
      "ana": 958,
      "ĠUEA": 959,
      "boj": 960,
      "sti": 961,
      "ula": 962,
      "Ġtiun": 963,
      "diÄī": 964,
      "rio": 965,
      "igas": 966,
      "toro": 967,
      "Ġekzis": 968,
      "gar": 969,
      "ĠSed": 970,
      "ĠDe": 971,
      "Ġpas": 972,
      "Ġmala": 973,
      "sa": 974,
      "eco": 975,
      "Ġrila": 976,
      "ulse": 977,
      "tado": 978,
      "igita": 979,
      "ĠRo": 980,
      "ĠÂ«": 981,
      "Ġestu": 982,
      "Ġkie": 983,
      "Ġna": 984,
      "Ki": 985,
      "Ð¸": 986,
      "Ġteks": 987,
      "Ġbone": 988,
      "12": 989,
      "Ġlu": 990,
      "alu": 991,
      "Ġcer": 992,
      "rkaÅŃ": 993,
      "ab": 994,
      "Ġiom": 995,
      "Ġkul": 996,
      "Ġtute": 997,
      "Ġ199": 998,
      "ĠFran": 999,
      "Ġju": 1000,
      "Ġgranda": 1001,
      ".[": 1002,
      "Ġeb": 1003,
      "Ġkio": 1004,
      "sono": 1005,
      "Ġkla": 1006,
      "vu": 1007,
      "Ġlia": 1008,
      "broj": 1009,
      "//": 1010,
      "Ġorgani": 1011,
      "kla": 1012,
      "ÑĢ": 1013,
      "Ġw": 1014,
      "Ġaldon": 1015,
      "âĢĶ": 1016,
      "kip": 1017,
      "fes": 1018,
      "kte": 1019,
      "Ġligi": 1020,
      "Ġfin": 1021,
      "Ġpubli": 1022,
      "ĠPo": 1023,
      "minis": 1024,
      "Ġtion": 1025,
      "Ġja": 1026,
      "Ġad": 1027,
      "zon": 1028,
      "ttp": 1029,
      "Ġto": 1030,
      "tar": 1031,
      "://": 1032,
      "labor": 1033,
      "Ġrespon": 1034,
      "lojn": 1035,
      "EJ": 1036,
      "Ġdeman": 1037,
      "klu": 1038,
      "Ġlern": 1039,
      "tera": 1040,
      "Ġdiris": 1041,
      "Ġredakti": 1042,
      "tempe": 1043,
      "maj": 1044,
      "tik": 1045,
      "ĠÅĿta": 1046,
      "Ġposte": 1047,
      "ĠÄīu": 1048,
      "Ġlon": 1049,
      "teco": 1050,
      "Ð¾": 1051,
      "Ġankor": 1052,
      "Ġtrovi": 1053,
      "Ġpe": 1054,
      "Ġsigni": 1055,
      "rita": 1056,
      "tejo": 1057,
      "Ġkan": 1058,
      "Ġestos": 1059,
      "Ġmulte": 1060,
      "Ġuza": 1061,
      "kado": 1062,
      "200": 1063,
      "15": 1064,
      "''": 1065,
      "Ġilin": 1066,
      "ori": 1067,
      "Ġce": 1068,
      "Ġurbo": 1069,
      "Ġvin": 1070,
      "edi": 1071,
      "Ġren": 1072,
      "Ġartikolo": 1073,
      "Ġrice": 1074,
      "Ġekzem": 1075,
      "zoj": 1076,
      "gita": 1077,
      "Ġter": 1078,
      "nacia": 1079,
      "Ġkompren": 1080,
      "ĠÄīirkaÅŃ": 1081,
      "ost": 1082,
      "Ġsuper": 1083,
      "Li": 1084,
      "Ġlin": 1085,
      "\".": 1086,
      "âĢĻ": 1087,
      "Ġtempo": 1088,
      "Ġalia": 1089,
      "Ġindi": 1090,
      "Ġbez": 1091,
      "Ġnor": 1092,
      "gran": 1093,
      "Ġskri": 1094,
      "kces": 1095,
      "reso": 1096,
      "bla": 1097,
      "Ġakti": 1098,
      "ĠPor": 1099,
      "âĢľ": 1100,
      "org": 1101,
      "17": 1102,
      "Ġkelkaj": 1103,
      "Ġapar": 1104,
      "Ġafer": 1105,
      "una": 1106,
      "ĠdaÅŃ": 1107,
      "ĠankoraÅŃ": 1108,
      "Ġ2022": 1109,
      "Ġregis": 1110,
      "Ġprezen": 1111,
      "16": 1112,
      "qu": 1113,
      "eno": 1114,
      "mar": 1115,
      "mojn": 1116,
      "Ġno": 1117,
      "redakti": 1118,
      "Ġtamen": 1119,
      "Ġjaro": 1120,
      "Ġmen": 1121,
      "dojn": 1122,
      "Ġfra": 1123,
      "ama": 1124,
      "ora": 1125,
      "gado": 1126,
      "ena": 1127,
      "tran": 1128,
      "Ġvolas": 1129,
      "Ġofte": 1130,
      "ir": 1131,
      "foje": 1132,
      "Ġenha": 1133,
      "Ġvian": 1134,
      "Ġfil": 1135,
      "tigi": 1136,
      "tura": 1137,
      "Ġinteres": 1138,
      "rom": 1139,
      "fri": 1140,
      "Ġkri": 1141,
      "\",": 1142,
      "Dis": 1143,
      "ĠUni": 1144,
      "rojek": 1145,
      "cioj": 1146,
      "EJO": 1147,
      "mas": 1148,
      "Ġbe": 1149,
      "kam": 1150,
      "ĠEÅŃro": 1151,
      "ani": 1152,
      "Ġproduk": 1153,
      "Ġpartopren": 1154,
      "peranto": 1155,
      "Ġprop": 1156,
      "sen": 1157,
      "eloj": 1158,
      "eblas": 1159,
      "Ġmo": 1160,
      "Ġvoj": 1161,
      "Ġang": 1162,
      "14": 1163,
      "Mal": 1164,
      "ujo": 1165,
      "Ġide": 1166,
      "000": 1167,
      "Äµojn": 1168,
      "Ġaten": 1169,
      "Ġprogra": 1170,
      "ciala": 1171,
      "wi": 1172,
      "ĠBa": 1173,
      "Le": 1174,
      "ut": 1175,
      "]]": 1176,
      "Ġrez": 1177,
      "Ðµ": 1178,
      "ere": 1179,
      "elo": 1180,
      "Ġ12": 1181,
      "onoj": 1182,
      "Ġkonstru": 1183,
      "gus": 1184,
      "Ġlingvoj": 1185,
      "anu": 1186,
      "Ġraj": 1187,
      "tika": 1188,
      "ĠÐ": 1189,
      "Ġelek": 1190,
      "kur": 1191,
      "Ġcen": 1192,
      "itato": 1193,
      "Ġfunkci": 1194,
      "inio": 1195,
      "Ġkva": 1196,
      "onas": 1197,
      "Ġekster": 1198,
      "Ġ13": 1199,
      "mis": 1200,
      "ĠÄīiam": 1201,
      "edia": 1202,
      "ebla": 1203,
      "pas": 1204,
      "âĢĿ,": 1205,
      "ord": 1206,
      "fek": 1207,
      "tistoj": 1208,
      "ĠÄĿen": 1209,
      "ww": 1210,
      "ioj": 1211,
      "Ġplur": 1212,
      "ĠMal": 1213,
      "04": 1214,
      "Ġand": 1215,
      "ÄĪi": 1216,
      "aloj": 1217,
      "Ġplan": 1218,
      "itaj": 1219,
      "bri": 1220,
      "ĠloÄĿ": 1221,
      "Ġkonsi": 1222,
      "13": 1223,
      "Ġsa": 1224,
      "ang": 1225,
      "Ġtiam": 1226,
      "Ġdiversaj": 1227,
      "vor": 1228,
      "danto": 1229,
      "Ġpropon": 1230,
      "enco": 1231,
      "eder": 1232,
      "eli": 1233,
      "ĠCh": 1234,
      "Ġorig": 1235,
      "Kon": 1236,
      "inta": 1237,
      "Ka": 1238,
      "Ġtuta": 1239,
      "tru": 1240,
      "Ġdan": 1241,
      "Ġ14": 1242,
      "zio": 1243,
      "ĠÄµ": 1244,
      "Ġvol": 1245,
      "Ġas": 1246,
      "ĠSu": 1247,
      "uni": 1248,
      "ĠAli": 1249,
      "Ġiu": 1250,
      "à¤": 1251,
      "Ġmalf": 1252,
      "Ġpens": 1253,
      "Ġgru": 1254,
      "ĠEl": 1255,
      "acio": 1256,
      "Ġpra": 1257,
      "Ti": 1258,
      "ĠJo": 1259,
      "Ġhavis": 1260,
      "ĠEk": 1261,
      "eto": 1262,
      "Ġvivo": 1263,
      "âĢ¦": 1264,
      "eroj": 1265,
      "Ġsiaj": 1266,
      "id": 1267,
      "Ġinstru": 1268,
      "Ġsignif": 1269,
      "Ġsan": 1270,
      "Ġajn": 1271,
      "Ġfran": 1272,
      "Ġsiste": 1273,
      "ove": 1274,
      "An": 1275,
      "Ġ=": 1276,
      "ĠAÅŃ": 1277,
      "Ġgerman": 1278,
      "Ġofi": 1279,
      "Ġregi": 1280,
      "Pro": 1281,
      "Ġstu": 1282,
      "ÅĿu": 1283,
      "50": 1284,
      "Ġsimp": 1285,
      "Ġpen": 1286,
      "Ġmuzi": 1287,
      "Äīo": 1288,
      "amo": 1289,
      "dem": 1290,
      "ux": 1291,
      "Ġsukces": 1292,
      "Ġeldon": 1293,
      "ĠJa": 1294,
      "mul": 1295,
      "Ġkomenc": 1296,
      "Ġprojek": 1297,
      "Ġmov": 1298,
      "Ġpermes": 1299,
      "ĠÄĪu": 1300,
      "Ġami": 1301,
      "espon": 1302,
      "Ġperson": 1303,
      "ski": 1304,
      "Diskuto": 1305,
      "ĠPar": 1306,
      "Ġpreci": 1307,
      "ler": 1308,
      "cento": 1309,
      "kojn": 1310,
      "30": 1311,
      "Ġekzistas": 1312,
      "TC": 1313,
      "ĠSi": 1314,
      "Ġkol": 1315,
      "Äīi": 1316,
      "Ġop": 1317,
      "stan": 1318,
      "Ġdeta": 1319,
      "umero": 1320,
      "kra": 1321,
      "Ġden": 1322,
      "Ġlandoj": 1323,
      "caj": 1324,
      "Ġdiras": 1325,
      "greso": 1326,
      "Ġnu": 1327,
      "ja": 1328,
      "umen": 1329,
      "Ġkiujn": 1330,
      "vos": 1331,
      "Ġneces": 1332,
      "Ġdeci": 1333,
      "ty": 1334,
      "Al": 1335,
      "gres": 1336,
      "Ġmalpli": 1337,
      "Ġbona": 1338,
      "Ġva": 1339,
      "vankam": 1340,
      "Äīa": 1341,
      "rus": 1342,
      "ispan": 1343,
      "ges": 1344,
      "Ġproble": 1345,
      "mal": 1346,
      "Ġating": 1347,
      "uro": 1348,
      "Åľati": 1349,
      "Ġfaci": 1350,
      "ĠSan": 1351,
      "gaj": 1352,
      "Ġsufi": 1353,
      "Ġsitu": 1354,
      "Ġsubten": 1355,
      "Ġon": 1356,
      "Ġkur": 1357,
      "aski": 1358,
      "din": 1359,
      "ĠIS": 1360,
      "oroj": 1361,
      "com": 1362,
      "Ġpi": 1363,
      "ligi": 1364,
      "logio": 1365,
      "tegorio": 1366,
      "Ġpres": 1367,
      "dita": 1368,
      "ÅĿi": 1369,
      "eble": 1370,
      "Ġrapi": 1371,
      "Ġ198": 1372,
      "Ġ[[": 1373,
      "Ġlando": 1374,
      "Ġâ": 1375,
      "ĠpaÄĿo": 1376,
      "BN": 1377,
      "Ma": 1378,
      "tino": 1379,
      "Ġtradu": 1380,
      "ĠThe": 1381,
      "gn": 1382,
      "Ġsol": 1383,
      "sek": 1384,
      "ea": 1385,
      "Ã³": 1386,
      "omi": 1387,
      "ajo": 1388,
      "Ġokazis": 1389,
      "Äµon": 1390,
      "Ġrakon": 1391,
      "El": 1392,
      "ER": 1393,
      "Ġkam": 1394,
      "dus": 1395,
      "cis": 1396,
      "ĠPre": 1397,
      "Ġapli": 1398,
      "teri": 1399,
      "ĠIli": 1400,
      "nov": 1401,
      "Â«": 1402,
      "mento": 1403,
      "Ġkuti": 1404,
      "ou": 1405,
      "Ġob": 1406,
      "Ð½": 1407,
      "Ġ2020": 1408,
      "ĠUnu": 1409,
      "iero": 1410,
      "Se": 1411,
      "Ġkion": 1412,
      "kajn": 1413,
      "Ġkap": 1414,
      "ÃŃ": 1415,
      "Por": 1416,
      "Ġproksi": 1417,
      "âĢĿ.": 1418,
      "Ġ?": 1419,
      "su": 1420,
      "Ġuzi": 1421,
      "Ġfo": 1422,
      "tive": 1423,
      "Â»": 1424,
      "fio": 1425,
      "Ġ24": 1426,
      "ale": 1427,
      "ĠTEJO": 1428,
      "ard": 1429,
      "ĠDi": 1430,
      "ay": 1431,
      "Ġ2021": 1432,
      "Ġjarcento": 1433,
      "Ġekde": 1434,
      "ktoj": 1435,
      "ĠLu": 1436,
      "ele": 1437,
      "tero": 1438,
      "ros": 1439,
      "Ġ2017": 1440,
      "kipedio": 1441,
      "log": 1442,
      "Ġprezi": 1443,
      "Ġrenkon": 1444,
      "ph": 1445,
      "zas": 1446,
      "ÅĿo": 1447,
      "ĠY": 1448,
      "Esperanto": 1449,
      "Ġteksto": 1450,
      "ÑĤ": 1451,
      "Ġsiajn": 1452,
      "im": 1453,
      "tisto": 1454,
      "Ġkole": 1455,
      "iloj": 1456,
      "Ġuzas": 1457,
      "lito": 1458,
      "ktobro": 1459,
      "esto": 1460,
      "ebru": 1461,
      "Ġinklu": 1462,
      "ĠGerman": 1463,
      "Ġvar": 1464,
      "Ġz": 1465,
      "ĠPer": 1466,
      "ÑģÐº": 1467,
      "Ġpovus": 1468,
      "Ġnomo": 1469,
      "tes": 1470,
      "ĠTio": 1471,
      "Ġ30": 1472,
      "Ġespri": 1473,
      "uo": 1474,
      "lia": 1475,
      "Ġuni": 1476,
      "Ġkontribu": 1477,
      "Ġdispon": 1478,
      "and": 1479,
      "Kom": 1480,
      "Ġpopo": 1481,
      "enta": 1482,
      "paro": 1483,
      "ĠJu": 1484,
      "rek": 1485,
      "troj": 1486,
      "sk": 1487,
      "--": 1488,
      "Ġeven": 1489,
      "Ġbi": 1490,
      "unga": 1491,
      "Ġus": 1492,
      "Ġru": 1493,
      "Ġmalgran": 1494,
      "Ġmod": 1495,
      "Ġekzemple": 1496,
      "Ġretejo": 1497,
      "Ġrigar": 1498,
      "Ġgen": 1499,
      "rak": 1500,
      "78": 1501,
      "ĠâĢŀ": 1502,
      "ĠISBN": 1503,
      "ria": 1504,
      "can": 1505,
      "Ġtur": 1506,
      "mum": 1507,
      "ite": 1508,
      "Ġ11": 1509,
      "Ar": 1510,
      "stataÅŃ": 1511,
      "ajne": 1512,
      "ptem": 1513,
      "Ġpla": 1514,
      "Ni": 1515,
      "ore": 1516,
      "Ġmona": 1517,
      "Ġkomer": 1518,
      "vanta": 1519,
      "Respon": 1520,
      "Ġangla": 1521,
      "Ġgvi": 1522,
      "Ġsem": 1523,
      "lajn": 1524,
      "dio": 1525,
      "Ġkvar": 1526,
      "Ġktp": 1527,
      "ĠRulse": 1528,
      "Ġestus": 1529,
      "Ã¼": 1530,
      "mper": 1531,
      "veno": 1532,
      "ĠÄĿia": 1533,
      "kciden": 1534,
      "pab": 1535,
      "Ġsper": 1536,
      "Ġfare": 1537,
      "Ġakcep": 1538,
      "ĠkaÅŃ": 1539,
      "ĠDu": 1540,
      "jek": 1541,
      "ĠNov": 1542,
      "ĠFa": 1543,
      "23": 1544,
      "Ġ.": 1545,
      "vizi": 1546,
      "Ġefi": 1547,
      "kita": 1548,
      "tilo": 1549,
      "Ġflu": 1550,
      "ds": 1551,
      "Ġfaris": 1552,
      "Ġ2019": 1553,
      "ĠUsono": 1554,
      "tras": 1555,
      "Ġscias": 1556,
      "Ġkies": 1557,
      "ilo": 1558,
      "alaj": 1559,
      "logi": 1560,
      "Ġfami": 1561,
      "ĠRus": 1562,
      "áĥ": 1563,
      "zita": 1564,
      "iga": 1565,
      "cion": 1566,
      "leks": 1567,
      "ĠSa": 1568,
      "gusto": 1569,
      "vol": 1570,
      "Ġhomo": 1571,
      "Ġrezul": 1572,
      "odia": 1573,
      "vigi": 1574,
      "ĠVer": 1575,
      "ĠÄĿus": 1576,
      "ĠTamen": 1577,
      "tante": 1578,
      "ĠTa": 1579,
      "Ġval": 1580,
      "rilo": 1581,
      "ĠTiu": 1582,
      "}}": 1583,
      "rojn": 1584,
      "ebruaro": 1585,
      "cembro": 1586,
      "25": 1587,
      "Ġab": 1588,
      "elon": 1589,
      "anuaro": 1590,
      "xi": 1591,
      "Ġsimi": 1592,
      "Ġkres": 1593,
      "mu": 1594,
      "99": 1595,
      "titaj": 1596,
      "Ġmez": 1597,
      "Ð»": 1598,
      "kov": 1599,
      "talo": 1600,
      "05": 1601,
      "ÄĿin": 1602,
      "fon": 1603,
      "Ġ2018": 1604,
      "33": 1605,
      "Ġ{": 1606,
      "Ġlasta": 1607,
      "Ġbata": 1608,
      "fun": 1609,
      "Ġkura": 1610,
      "Ġdezi": 1611,
      "Ġve": 1612,
      "les": 1613,
      "Ġdon": 1614,
      "tiva": 1615,
      "ttps": 1616,
      "ĠBo": 1617,
      "Ġniaj": 1618,
      "Ġkonc": 1619,
      "vita": 1620,
      "Ġfru": 1621,
      "Ġkunlabor": 1622,
      "hel": 1623,
      "rea": 1624,
      "Ġevolu": 1625,
      "ĠJun": 1626,
      "bur": 1627,
      "fu": 1628,
      "lita": 1629,
      "ĠDo": 1630,
      "ÄĿojn": 1631,
      "Ġins": 1632,
      "Ġsoci": 1633,
      "Ġprote": 1634,
      "Ġkune": 1635,
      "ĠpreskaÅŃ": 1636,
      "Ġekon": 1637,
      "inoj": 1638,
      "03": 1639,
      "razi": 1640,
      "Ġdev": 1641,
      "ĠkondiÄī": 1642,
      "Ġsame": 1643,
      "ĠĠ": 1644,
      "stitu": 1645,
      "Ġ22": 1646,
      "Ġamas": 1647,
      "Ġfilo": 1648,
      "Ġge": 1649,
      "Ġnek": 1650,
      "UTC": 1651,
      "ptembro": 1652,
      "Ġdua": 1653,
      "Pa": 1654,
      "ĠSo": 1655,
      "eron": 1656,
      "09": 1657,
      "Ġbil": 1658,
      "Ġaperis": 1659,
      "Ġ...": 1660,
      "Ġskrib": 1661,
      "ĠVikipedio": 1662,
      "edoj": 1663,
      "Ġtuj": 1664,
      "Ġ25": 1665,
      "ela": 1666,
      "ĠUnivers": 1667,
      "24": 1668,
      "Ġoku": 1669,
      "Ġpovis": 1670,
      "Ġneniam": 1671,
      "ĠDum": 1672,
      "tolo": 1673,
      "ferenc": 1674,
      "ĠOr": 1675,
      "60": 1676,
      "Äľ": 1677,
      "tus": 1678,
      "ĠRa": 1679,
      "ÄĿos": 1680,
      "ĠOni": 1681,
      "oma": 1682,
      "ure": 1683,
      "pis": 1684,
      "Ġviaj": 1685,
      "TO": 1686,
      "Ġis": 1687,
      "Ġlas": 1688,
      "Ġhistorio": 1689,
      "Ġpoten": 1690,
      "28": 1691,
      "Ġreda": 1692,
      "ĠEÅŃropo": 1693,
      "ĠAm": 1694,
      "01": 1695,
      "ĠaÅŃto": 1696,
      "publi": 1697,
      "aroj": 1698,
      "riskri": 1699,
      "Ġ2012": 1700,
      "Ġ21": 1701,
      "iÄĿas": 1702,
      "fe": 1703,
      "Ġ194": 1704,
      "it": 1705,
      "Ġ2011": 1706,
      "baÅŃ": 1707,
      "Ġprofes": 1708,
      "ĠPost": 1709,
      "Ġespl": 1710,
      "klo": 1711,
      "Ġprofi": 1712,
      "Ġvortoj": 1713,
      "ĠÅĿa": 1714,
      "Ġhej": 1715,
      "Ġlibro": 1716,
      "Ġprin": 1717,
      "Ġimp": 1718,
      "ĠHa": 1719,
      "Ġevi": 1720,
      "Ġgrava": 1721,
      "Ġbezonas": 1722,
      "ĠaÄīe": 1723,
      "Ġvere": 1724,
      "Ġ*": 1725,
      "ote": 1726,
      "199": 1727,
      "Ġtradi": 1728,
      "Ġfer": 1729,
      "kio": 1730,
      "ĠanstataÅŃ": 1731,
      "rig": 1732,
      "ãĤ": 1733,
      "amenho": 1734,
      "Ġnin": 1735,
      "ĠÄīiujn": 1736,
      "stra": 1737,
      "ĠRi": 1738,
      "ĠPri": 1739,
      "pera": 1740,
      "ĠVidu": 1741,
      "aran": 1742,
      "Ġed": 1743,
      "Ġkonser": 1744,
      "08": 1745,
      "zaj": 1746,
      "Ġ197": 1747,
      "Ġafi": 1748,
      "acioj": 1749,
      "Ġkomple": 1750,
      "aze": 1751,
      "06": 1752,
      "Ġves": 1753,
      "Ġbu": 1754,
      "Ġvizi": 1755,
      "Ġinformoj": 1756,
      "ura": 1757,
      "ĠpaÄĿoj": 1758,
      "Ġmalfaci": 1759,
      "Ġalian": 1760,
      "sio": 1761,
      "para": 1762,
      "ĠUn": 1763,
      "Ġjen": 1764,
      "igitaj": 1765,
      "Ġiuj": 1766,
      "07": 1767,
      "Ġligiloj": 1768,
      "Ġret": 1769,
      "ekz": 1770,
      "Ġtia": 1771,
      "alis": 1772,
      "27": 1773,
      "Ġartikoloj": 1774,
      "ÄĪu": 1775,
      "trio": 1776,
      "ĠSen": 1777,
      "rome": 1778,
      "ese": 1779,
      "Ġflan": 1780,
      "naci": 1781,
      "Ġkonsider": 1782,
      "Ne": 1783,
      "dap": 1784,
      "gru": 1785,
      "odiaÅŃ": 1786,
      "ĠpaÄĿon": 1787,
      "Ġkomuni": 1788,
      "Ġmalfer": 1789,
      "ĠKiel": 1790,
      "grafio": 1791,
      "vidu": 1792,
      "De": 1793,
      "uno": 1794,
      "ĠÅĿanÄĿoj": 1795,
      "AN": 1796,
      "Ġinkluzi": 1797,
      "ktu": 1798,
      "Ġnumero": 1799,
      "Ġmis": 1800,
      "Ġdek": 1801,
      "].": 1802,
      "alo": 1803,
      "Ġeblas": 1804,
      "Ġsama": 1805,
      "Ġrus": 1806,
      "tn": 1807,
      "Ġsistemo": 1808,
      "prezen": 1809,
      "lado": 1810,
      "plo": 1811,
      "Ġtemas": 1812,
      "kso": 1813,
      "Ġuti": 1814,
      "esa": 1815,
      "ĠJoh": 1816,
      "Ġalta": 1817,
      "Ġmalsam": 1818,
      "Ã§": 1819,
      "estro": 1820,
      "igu": 1821,
      "26": 1822,
      "Ġpren": 1823,
      "ry": 1824,
      "ĠNa": 1825,
      "Ġties": 1826,
      "Ġkonta": 1827,
      "bra": 1828,
      "wa": 1829,
      "antaj": 1830,
      "istorio": 1831,
      "ĠPol": 1832,
      "Ġopini": 1833,
      "iÄĿis": 1834,
      "lus": 1835,
      "Ġkontro": 1836,
      "Ġspi": 1837,
      "Ġtek": 1838,
      "Pri": 1839,
      "Su": 1840,
      "poÅĿ": 1841,
      "reta": 1842,
      "ence": 1843,
      "Ġcivi": 1844,
      "ÄĿaj": 1845,
      "Ġtut": 1846,
      "emo": 1847,
      "peris": 1848,
      "dado": 1849,
      "Ġvorto": 1850,
      "Ġlaboro": 1851,
      "ian": 1852,
      "ves": 1853,
      "Ġpublik": 1854,
      "ĠFre": 1855,
      "Ġ2013": 1856,
      "ĠEstas": 1857,
      "Ġkal": 1858,
      "kisto": 1859,
      "Ġradi": 1860,
      "ajno": 1861,
      "Ġvide": 1862,
      "Ã¶": 1863,
      "Ġdif": 1864,
      "socio": 1865,
      "cojn": 1866,
      "Ġ23": 1867,
      "ju": 1868,
      "tala": 1869,
      "Ġten": 1870,
      "ĠMo": 1871,
      "salu": 1872,
      "Ġmilito": 1873,
      "ĠArki": 1874,
      "Ġ'": 1875,
      "und": 1876,
      "ted": 1877,
      "lish": 1878,
      "fen": 1879,
      "Ġkar": 1880,
      "Ġinternacia": 1881,
      "Ø±": 1882,
      "Ġdok": 1883,
      "Ġat": 1884,
      "ĠÄīefe": 1885,
      "Ġakvo": 1886,
      "ĠCen": 1887,
      "ĠInternacia": 1888,
      "kin": 1889,
      "Â°": 1890,
      "ES": 1891,
      "Ġuzata": 1892,
      "bas": 1893,
      "Ġtraduk": 1894,
      "dre": 1895,
      "paj": 1896,
      "daÅŃ": 1897,
      "ejoj": 1898,
      "Ġnaski": 1899,
      "bre": 1900,
      "ĠPe": 1901,
      "Ġnovembro": 1902,
      "Kiel": 1903,
      "Ġare": 1904,
      "Ġvir": 1905,
      "undo": 1906,
      "Ġ<": 1907,
      "ĠKun": 1908,
      "Ġsignifas": 1909,
      "ÄĿu": 1910,
      "Ġer": 1911,
      "amenhof": 1912,
      "skri": 1913,
      "Ġfranca": 1914,
      "tano": 1915,
      "Ġkvankam": 1916,
      "Ġ27": 1917,
      "kcio": 1918,
      "Ġvid": 1919,
      "29": 1920,
      "Ġgermana": 1921,
      "Ġkapab": 1922,
      "pero": 1923,
      "Ġrulse": 1924,
      "Ġprovi": 1925,
      "len": 1926,
      "Ø§": 1927,
      "deco": 1928,
      "Ġpluraj": 1929,
      "enca": 1930,
      "Ġadminis": 1931,
      "Ġ2015": 1932,
      "Ġtiom": 1933,
      "Po": 1934,
      "los": 1935,
      "Ñĥ": 1936,
      "Ġaperas": 1937,
      "Ġkonsis": 1938,
      "ĠX": 1939,
      "Ba": 1940,
      "ĠKar": 1941,
      "tej": 1942,
      "Ġdatu": 1943,
      "tono": 1944,
      "dos": 1945,
      "Ġdia": 1946,
      "ĠÃ": 1947,
      "ly": 1948,
      "teraj": 1949,
      "tris": 1950,
      "rigi": 1951,
      "isi": 1952,
      "ĠÄĪe": 1953,
      "66": 1954,
      "umi": 1955,
      "ĠtroviÄĿas": 1956,
      "Ġklas": 1957,
      "cas": 1958,
      "Ġnome": 1959,
      "Ġson": 1960,
      "parte": 1961,
      "Ġrevizi": 1962,
      "urbo": 1963,
      "vojn": 1964,
      "ĠkondiÄīoj": 1965,
      "Å¡": 1966,
      "ĠSer": 1967,
      "Ġsenpa": 1968,
      "ulojn": 1969,
      "Ġ2010": 1970,
      "kvi": 1971,
      "Ġy": 1972,
      "Ġprecipe": 1973,
      "leco": 1974,
      "Ġpoliti": 1975,
      "bron": 1976,
      "ĠKongreso": 1977,
      "Ġgrandaj": 1978,
      "Ġdenove": 1979,
      "Ġspeci": 1980,
      "depen": 1981,
      "kar": 1982,
      "ress": 1983,
      "kuloj": 1984,
      "Ġ2016": 1985,
      "tiÄĿo": 1986,
      "pra": 1987,
      "ÅĿan": 1988,
      "ÑģÐºÐ¸": 1989,
      "Ġtiujn": 1990,
      "Ġmembroj": 1991,
      "kos": 1992,
      "Ġdisvol": 1993,
      "one": 1994,
      "ĠÅĿajn": 1995,
      "teno": 1996,
      "Ġstra": 1997,
      "itan": 1998,
      "Ġmenci": 1999,
      "dento": 2000,
      "Äīas": 2001,
      "'s": 2002,
      "Ġilia": 2003,
      "dajn": 2004,
      "ataj": 2005,
      "Ġinflu": 2006,
      "est": 2007,
      "ĠKiam": 2008,
      "ĠBer": 2009,
      "erale": 2010,
      "Ġvoja": 2011,
      "Ġprakti": 2012,
      "Ġloko": 2013,
      "Ġtele": 2014,
      "ĠDa": 2015,
      "Ġmas": 2016,
      "ie": 2017,
      "tigas": 2018,
      "tern": 2019,
      "Ġfaras": 2020,
      "ĠambaÅŃ": 2021,
      "pos": 2022,
      "toroj": 2023,
      "Ġkomencis": 2024,
      "Ġ+": 2025,
      "omoj": 2026,
      "Ġ2014": 2027,
      "tina": 2028,
      "vio": 2029,
      "ĠTra": 2030,
      "Ġnovan": 2031,
      "ĠViki": 2032,
      "Ġtago": 2033,
      "Ġregu": 2034,
      "erna": 2035,
      "che": 2036,
      "Ġafero": 2037,
      "Respondi": 2038,
      "ĠKo": 2039,
      "zan": 2040,
      "Ġmian": 2041,
      "oron": 2042,
      "pozi": 2043,
      "36": 2044,
      "ĠÄĪinio": 2045,
      "Ġsim": 2046,
      "erala": 2047,
      "Pli": 2048,
      "Ġinten": 2049,
      "ĠsufiÄīe": 2050,
      "ÅĿa": 2051,
      "novaj": 2052,
      "ua": 2053,
      "Ġnovaj": 2054,
      "blo": 2055,
      "bio": 2056,
      "kt": 2057,
      "Ġelekti": 2058,
      "ĠeÅŃro": 2059,
      "Ġaki": 2060,
      "rigo": 2061,
      "Ġori": 2062,
      "eblaj": 2063,
      "Ġby": 2064,
      "Ġpersono": 2065,
      "Ġgrupo": 2066,
      "ĠMu": 2067,
      "lingva": 2068,
      "Ġgrandan": 2069,
      "ĠRulseÄĿoj": 2070,
      "Ġ2008": 2071,
      "Ġkos": 2072,
      "Ġfacile": 2073,
      "Ġperio": 2074,
      "ĠiÄĿis": 2075,
      "ĠRes": 2076,
      "gh": 2077,
      "à¦": 2078,
      "Ġprefer": 2079,
      "ĠAfri": 2080,
      "panio": 2081,
      "Ġmallon": 2082,
      "Ġokazas": 2083,
      "Ġklu": 2084,
      "Ġesperantistoj": 2085,
      "Ġformo": 2086,
      "vuo": 2087,
      "tigo": 2088,
      "teraturo": 2089,
      "flan": 2090,
      "flu": 2091,
      "kton": 2092,
      "Ġrapor": 2093,
      "Ġfinan": 2094,
      "Ġkvin": 2095,
      "Ġricevis": 2096,
      "Ã¤": 2097,
      "Ġtemo": 2098,
      "Ġpatro": 2099,
      "55": 2100,
      "pun": 2101,
      "ĠtaÅŃ": 2102,
      "Ġaga": 2103,
      "Ġdetaloj": 2104,
      "eritor": 2105,
      "saluti": 2106,
      "Ġkomenci": 2107,
      "jara": 2108,
      "ĠGra": 2109,
      "jn": 2110,
      "Ġpriskri": 2111,
      "Ġeni": 2112,
      "lar": 2113,
      "ĠSek": 2114,
      "tigis": 2115,
      "landa": 2116,
      "Ġkrei": 2117,
      "Ġaspek": 2118,
      "ers": 2119,
      "Ĥ¬": 2120,
      "Ġmontri": 2121,
      "ĠSch": 2122,
      "ĠNor": 2123,
      "Ġregiono": 2124,
      "Ġorigina": 2125,
      "ign": 2126,
      "Fran": 2127,
      "alon": 2128,
      "Ġlingvon": 2129,
      "ĠFi": 2130,
      "ĠBri": 2131,
      "poko": 2132,
      "Ġversio": 2133,
      "Ġreprezen": 2134,
      "Ġaliajn": 2135,
      "ĠLaÅŃ": 2136,
      "Ġkli": 2137,
      "Ġunivers": 2138,
      "ĠÄīio": 2139,
      "Ġkrom": 2140,
      "aÄµo": 2141,
      "Âł": 2142,
      "Ġvenis": 2143,
      "Ð²": 2144,
      "Ġhelpi": 2145,
      "Ġkarak": 2146,
      "2011": 2147,
      "ome": 2148,
      "Ġnian": 2149,
      "Ġ196": 2150,
      "ON": 2151,
      "Ġ26": 2152,
      "Ġmom": 2153,
      "47": 2154,
      "mita": 2155,
      "erka": 2156,
      "ĠFor": 2157,
      "Ġkonata": 2158,
      "Ð°Ñ": 2159,
      "tal": 2160,
      "Ġprezidanto": 2161,
      "Ġgas": 2162,
      "Ġion": 2163,
      "ĠvoÄī": 2164,
      "80": 2165,
      "tiÄĿis": 2166,
      "www": 2167,
      "Ġ,": 2168,
      "urn": 2169,
      "lor": 2170,
      "venis": 2171,
      "gos": 2172,
      "rado": 2173,
      "tema": 2174,
      "Ġkelkajn": 2175,
      "meo": 2176,
      "Ġdona": 2177,
      "ĠFrancio": 2178,
      "Ġdisku": 2179,
      "Ġvidi": 2180,
      "ĠEsperanton": 2181,
      "Inter": 2182,
      "ĠBi": 2183,
      "Sam": 2184,
      "ĠCo": 2185,
      "Ġmultajn": 2186,
      "ĠKan": 2187,
      "kondiÄī": 2188,
      "emple": 2189,
      "Ġrapide": 2190,
      "ema": 2191,
      "ĠTo": 2192,
      "ĠDio": 2193,
      "ĠDan": 2194,
      "dekso": 2195,
      "Ġiam": 2196,
      "2022": 2197,
      "Ġrimar": 2198,
      ".âĢĿ": 2199,
      "pula": 2200,
      "tanta": 2201,
      "Ġvirin": 2202,
      "Ġpropra": 2203,
      "logo": 2204,
      "Ġimper": 2205,
      "trino": 2206,
      "ys": 2207,
      "lono": 2208,
      "Ġunue": 2209,
      "Ġuzo": 2210,
      "ĠZamenhof": 2211,
      "ĠhodiaÅŃ": 2212,
      "Ġideo": 2213,
      "Ġliaj": 2214,
      "Ġneniu": 2215,
      "ÅĿaj": 2216,
      "run": 2217,
      "Ġ29": 2218,
      "ĠJe": 2219,
      "gojn": 2220,
      "skul": 2221,
      "ÅĿoj": 2222,
      "ĠGran": 2223,
      "Ġdiri": 2224,
      "):": 2225,
      "Ġkutime": 2226,
      "ÄĪe": 2227,
      "trilo": 2228,
      "Ġriver": 2229,
      "Ġdecembro": 2230,
      "Ġpun": 2231,
      "39": 2232,
      "back": 2233,
      "ĠSci": 2234,
      "ĠKomun": 2235,
      "Ġprogramo": 2236,
      "Ġplibon": 2237,
      "dukti": 2238,
      "Ġpozi": 2239,
      "ĠDis": 2240,
      "vado": 2241,
      "Ġ28": 2242,
      "Kaj": 2243,
      "Ġ&": 2244,
      "ĠGermanio": 2245,
      "tanoj": 2246,
      "Ġhistorion": 2247,
      "zaÅŃ": 2248,
      "glish": 2249,
      "chi": 2250,
      "fra": 2251,
      "Ġmalmul": 2252,
      "que": 2253,
      "dono": 2254,
      "ungara": 2255,
      "Ġene": 2256,
      "ĠPi": 2257,
      "inter": 2258,
      "Ġmovado": 2259,
      "ferencoj": 2260,
      "ĠÄīefa": 2261,
      "Ġeli": 2262,
      "tujo": 2263,
      "ĠfariÄĿis": 2264,
      "reto": 2265,
      "diskuto": 2266,
      "Ġhavi": 2267,
      "tegorioj": 2268,
      "Ġkris": 2269,
      "Ġreg": 2270,
      "Ġ100": 2271,
      "ãĢ": 2272,
      "dida": 2273,
      "Ġteritor": 2274,
      "ĠHo": 2275,
      "ĠIs": 2276,
      "spe": 2277,
      "ĠÅľi": 2278,
      "menaÅŃ": 2279,
      "AT": 2280,
      "Ġlim": 2281,
      "Ġbal": 2282,
      "Ġfre": 2283,
      "Ġedu": 2284,
      "toko": 2285,
      "ĠâĤ¬": 2286,
      "uma": 2287,
      "ĠMan": 2288,
      "ĠGo": 2289,
      "ÄĿe": 2290,
      "adminis": 2291,
      "Ġsimple": 2292,
      "soj": 2293,
      "Ġinfanoj": 2294,
      "vide": 2295,
      "Si": 2296,
      "tle": 2297,
      "Ġmontras": 2298,
      ".\"": 2299,
      "EN": 2300,
      "Ġfino": 2301,
      ".,": 2302,
      "ĠreÄĿo": 2303,
      "blaj": 2304,
      "Ġofer": 2305,
      "Ġindus": 2306,
      "34": 2307,
      "Ġaparten": 2308,
      "Ġmedi": 2309,
      "__": 2310,
      "Ġpostu": 2311,
      "Ġnaci": 2312,
      "tista": 2313,
      "Ġjulio": 2314,
      "Ġmil": 2315,
      "Ko": 2316,
      "ĠKu": 2317,
      "Ġoktobro": 2318,
      "ĠSte": 2319,
      "triÄĿi": 2320,
      "rajn": 2321,
      "Ġkultur": 2322,
      "Ġfoj": 2323,
      "ista": 2324,
      "Ġtas": 2325,
      "kva": 2326,
      "Ġmembro": 2327,
      "tm": 2328,
      "asa": 2329,
      "dro": 2330,
      "Ġtutmon": 2331,
      "uman": 2332,
      "Ġtagoj": 2333,
      "35": 2334,
      "inte": 2335,
      "ĠCi": 2336,
      "Ġ195": 2337,
      "rano": 2338,
      "Ġjanuaro": 2339,
      "ban": 2340,
      "isma": 2341,
      "Ġeston": 2342,
      "Ġefek": 2343,
      "mume": 2344,
      "Ġ2009": 2345,
      "ent": 2346,
      "Ġhispan": 2347,
      "Ġdisvas": 2348,
      "ĠÅĿanÄĿi": 2349,
      "Ġokciden": 2350,
      "Ġmalal": 2351,
      "Ġagado": 2352,
      "ĠNo": 2353,
      "Dum": 2354,
      "velo": 2355,
      "Ġenhavas": 2356,
      "dor": 2357,
      "kadem": 2358,
      "kre": 2359,
      "Ġrea": 2360,
      "Ġ2007": 2361,
      "ÂłÂł": 2362,
      "kun": 2363,
      "ferenco": 2364,
      "Ġrekom": 2365,
      "aron": 2366,
      "ĠÄĿu": 2367,
      "gri": 2368,
      "ĠFo": 2369,
      "à¥": 2370,
      "38": 2371,
      "Ġekonom": 2372,
      "Ġvidis": 2373,
      "Ġiliaj": 2374,
      "48": 2375,
      "nova": 2376,
      "31": 2377,
      "Ġmemor": 2378,
      "Ġestra": 2379,
      "val": 2380,
      "Ġbri": 2381,
      "libro": 2382,
      "tic": 2383,
      "#]": 2384,
      "ĠMe": 2385,
      "Ġinte": 2386,
      "ins": 2387,
      "Ġcerte": 2388,
      "Ġregistaro": 2389,
      "AS": 2390,
      "Ġvas": 2391,
      "Ensaluti": 2392,
      "Ġklo": 2393,
      "Ġsendepen": 2394,
      "ctor": 2395,
      "Ġaran": 2396,
      "ĠHel": 2397,
      "Ġebli": 2398,
      "ĠVir": 2399,
      "Ġban": 2400,
      "antaro": 2401,
      "ĠkvazaÅŃ": 2402,
      "Ġega": 2403,
      "ĠRegis": 2404,
      "Ġler": 2405,
      "tron": 2406,
      "ish": 2407,
      "Ġdekla": 2408,
      "ĠVento": 2409,
      "Ġses": 2410,
      "Ġkov": 2411,
      "into": 2412,
      "Ġdevis": 2413,
      "toli": 2414,
      "laro": 2415,
      "ĠSta": 2416,
      "land": 2417,
      "Ġmani": 2418,
      "ĠKomuna": 2419,
      "ĠPli": 2420,
      "teria": 2421,
      "Ġprojekto": 2422,
      "ĠIta": 2423,
      "Ġkomunumo": 2424,
      "araj": 2425,
      "Ġgaze": 2426,
      "Ġfen": 2427,
      "tantoj": 2428,
      "tigita": 2429,
      "truk": 2430,
      "Ġbru": 2431,
      "ÅĤ": 2432,
      "Ġmarto": 2433,
      "Ġorganiza": 2434,
      "Ġaferoj": 2435,
      "Ġjunio": 2436,
      "Ġata": 2437,
      "Ġkru": 2438,
      "ĠGe": 2439,
      "puti": 2440,
      "diÄīe": 2441,
      "Ġdes": 2442,
      "Ġstre": 2443,
      "Ġher": 2444,
      "Ġprezentas": 2445,
      "ĠAs": 2446,
      "40": 2447,
      "Ġdisponeblas": 2448,
      "entoj": 2449,
      "37": 2450,
      "publiko": 2451,
      "Ġpere": 2452,
      "foj": 2453,
      "onato": 2454,
      "venas": 2455,
      "ĠJes": 2456,
      "kivo": 2457,
      "ame": 2458,
      "Ġinternaci": 2459,
      "Ġmur": 2460,
      "kistoj": 2461,
      "Ġaprilo": 2462,
      "ÅĿajne": 2463,
      "Ġviajn": 2464,
      "Ġlibere": 2465,
      "Ø±Ø": 2466,
      "Ġkna": 2467,
      "risto": 2468,
      "Ġcelo": 2469,
      "Ġvolon": 2470,
      "ked": 2471,
      "ĠEÅŃropa": 2472,
      "Ġmajo": 2473,
      "umoj": 2474,
      "ĠMontri": 2475,
      "med": 2476,
      "Ġpara": 2477,
      "Ġesplor": 2478,
      "vig": 2479,
      "cha": 2480,
      "Ek": 2481,
      "Ġkonkur": 2482,
      "ĠBu": 2483,
      "ÄĿen": 2484,
      "Ġtemoj": 2485,
      "mor": 2486,
      "Ġpermesilo": 2487,
      "Ġaplik": 2488,
      "ablono": 2489,
      "mentoj": 2490,
      "ĠBar": 2491,
      "Ã¡n": 2492,
      "Ġdor": 2493,
      "Ġnombro": 2494,
      "Ġorigin": 2495,
      "ĠÅĿtato": 2496,
      "44": 2497,
      "telo": 2498,
      "GO": 2499,
      "Ġpan": 2500,
      "ĠAtribu": 2501,
      "kondiÄīojn": 2502,
      "Tiu": 2503,
      "iko": 2504,
      "Ġklopo": 2505,
      "Ġbo": 2506,
      "acila": 2507,
      "'''": 2508,
      "ĠLo": 2509,
      "Indekso": 2510,
      "ksteraj": 2511,
      "ĠAlirita": 2512,
      "Ġrespek": 2513,
      "Ġsocio": 2514,
      "Ġ{{": 2515,
      "Ġ978": 2516,
      "bert": 2517,
      "https": 2518,
      "Ġmalsu": 2519,
      "RO": 2520,
      "Ð°ÑĢ": 2521,
      "Ġprofun": 2522,
      "Ġkompa": 2523,
      "Ġfu": 2524,
      "Ġesperanto": 2525,
      "ĠaÅŃgusto": 2526,
      "Ġapud": 2527,
      "ĠGu": 2528,
      "Ġseptembro": 2529,
      "Ġindividu": 2530,
      "ĠCom": 2531,
      "Ġpersonoj": 2532,
      "ĠHispan": 2533,
      "Ġfine": 2534,
      "zer": 2535,
      "vajn": 2536,
      "taÄµoj": 2537,
      "zor": 2538,
      "iaj": 2539,
      "iÄĿo": 2540,
